import s9 from '../assets/img/SuccessStories/9.jpg';
const BodyReshaping = [
  {
    id: 9,
    title:
      'নাবিলা আপুর সুস্থ হওয়ার কঠিন আকাঙ্ক্ষা ও অধ্যবসায়ের সাথে ওবেসিটি রিভার্সিং জার্নি',
    date: 'October 17, 2024',
    image: s9,
    category: 'Nutrition',
    content:
      '৯৫ কেজি ( ৫’৪”) ওজন নিয়ে নাবিলা আমাদের কাছে আসেন। ওবিসিটির সাথে উনার তীব্র হাইপারইনসুলিনেমিয়া-ইনসুলিন রেজিস্ট্যান্স ছিলো। এছাড়াও ব্যাক পেইন, মাথা ব্যাথা, ক্রনিক হাইপোথাইরয়ডিজম, হাই টিজি, হাইপারটেনশন এবং ভিটামিন ডি ডেফিসিয়েন্সি ছিলো। এই কেইস টাতে সবচেয়ে চিন্তার বিষয় ছিলো তার ‘’বাজেট ইস্যু।” যেহেতু বাজেট অনেক কম ছিলো, এই লো-বাজেটে ডায়েট প্ল্যানে অনেক প্রয়োজনীয় নিউট্রিয়েন্ট এড করা ছিলো এক প্রকার চ্যালেঞ্জ।^প্রথম ও দ্বিতীয় ফলো-আপে আপুকে যথাক্রমে ১৮ ঘন্টা ও ১৫ ঘন্টা ইন্টারমিটেন্ট ফাস্টিং এর সাথে লো-ক্যালোরির একটা ডায়েট প্ল্যান দেওয়া হলো।^তৃতীয় ফলোআপে ১৬ ঘন্টা ফাস্টিং এর সাথে দেওয়া হলো হাই ফ্যাট ডায়েট।^৩ মাস পরে সেকেন্ড ফলো আপে এসে নাবিলা আমাদের জানান যে তার ওজন কমে গিয়েছে ১০ কেজি। এসময় তিনি জানান তার ব্যাক পেইন ও মাথা ব্যাথা একদম ই চলে গিয়েছে।^এরপর লাস্ট ফলো আপে এসে আপু আমাদের জানান, ৯ মাসে তার ওজন কমে গিয়েছে ৩৪ কেজি! বর্তমানে আপুর ওজন ৬১ কেজি। মেডিক্যাল টেস্ট রিপোর্ট অনুযায়ী উধাও হয়ে গিয়েছে তার হাইপারইনসুলিনেমিয়া-ইনসুলিন রেজিস্ট্যান্স!^লো বাজেট ডায়েট প্ল্যানে থেকেও সুস্থ হওয়ার কঠিন আকাঙ্খা ও অধ্যাবসায় নাবিলা আপুকে এনে দিয়েছে তার কাংখিত সফলতা, সাথে ছিলো আল্লাহর অশেষ রহমত। নাবিলা আপুর মতো ইনসুলিন রেজিস্ট্যান্স রিভার্সের এমন গল্প হয়ে উঠুক সকলের অনুপ্রেরণা।^নাবিলা এটা কিভাবে সম্ভব করলেন??^১)শারীরিক পরিশ্রমে অক্লান্ত ধারাবাহিকতা-খুব কমই ব্যায়াম মিস করেছেন^২)আগে থেকেই নিয়মিত সারাদিন শারীরিক পরিশ্রমের কাজে অভ্যস্ত থাকায় তার মাসল কোয়ালিটি ভাল ছিল, ভাল মাসল মানে ভাল মাইটোকন্ড্রিয়া, সহজে ফ্যাট বার্ন করার সক্ষমতা বেশি থাকা^৩)হাইপোথাইরয়ডিজমকে আমরা খুব টেকনিক্যালি ম্যানেজ করেছি কোন উল্লেখযোগ্য সাপ্লিমেন্টেশন ছাড়াই^৪)তার কাছে চিট করার মত অপশন বলতে ছিল মূলত ঘরের খাবার, বাইরের খাবার কিনে খাবার সামর্থ্য তার সেভাবে ছিল না^৫)তিনি ঘুমের ক্ষেত্রে অত্যন্ত ধারাবাহিক ছিলেন^এই ব্যাপারগুলো নিশ্চিত করুন, ডায়েটে সফল হবেনই।^আমাদের সব প্যাশেন্টের বাজেট ভাল থাকে না।এরচেয়েও বড় কথা অধিকাংশ প্যাশেন্টের মাসল টোন সাধারনত খুবই খারাপ থাকে, অনেকের ক্রনিক ফ্যাটিগ সিন্ড্রোমও থাকে। ফলে বেশিরভাগ ক্ষেত্রেই তারা সামান্যতম শারীরিক পরিশ্রম করতে চান না।^লো বাজেটে ভাল করতে চাইলে আপনাকে সিম্পলি শ্রমিকের জীবনযাপন করতে হবে, কিন্তু কার্ব কম খেয়ে।^এবং, হরমোনাল ইমব্যালেন্সের ক্ষেত্রে স্পেসিফিক হরমোনকে টার্গেট করে ডায়েট প্ল্যান ফলো করতে হবে।^নাবিলা একজন গৃহকর্মী।^তার জীবনে ডায়েট ব্যাপারটা লাক্সারি। তিনি যদি পেরে থাকেন, আপনার পারার সম্ভাবনা আরও বেশি।',
  },
];
export default BodyReshaping;
