import s222 from '../assets/img/SuccessStories/s2.jpg';
import s33 from '../assets/img/SuccessStories/s3.jpg';
import s44 from '../assets/img/SuccessStories/4.jpg';
import s16 from '../assets/img/SuccessStories/16.jpg';
import s255 from '../assets/img/SuccessStories/25.jpg';
import s266 from '../assets/img/SuccessStories/26.jpg';
import s28 from '../assets/img/SuccessStories/28.jpg';
import s30 from '../assets/img/SuccessStories/30.jpg';
import s37 from '../assets/img/SuccessStories/37.jpg';
import s10 from '../assets/img/SuccessStories/CmagBaby/10.jpg';
import s9 from '../assets/img/SuccessStories/CmagBaby/9.jpg';
import s8 from '../assets/img/SuccessStories/CmagBaby/8.jpg';
import s7 from '../assets/img/SuccessStories/CmagBaby/7.jpg';
import s6 from '../assets/img/SuccessStories/CmagBaby/6.jpg';
import s5 from '../assets/img/SuccessStories/CmagBaby/5.jpg';
import s4 from '../assets/img/SuccessStories/CmagBaby/4.jpg';
import s3 from '../assets/img/SuccessStories/CmagBaby/3.jpg';
import s2 from '../assets/img/SuccessStories/CmagBaby/2.jpg';
import s1 from '../assets/img/SuccessStories/CmagBaby/1.jpg';
import s14 from '../assets/img/SuccessStories/CmagBaby/14.jpg';
import b25 from '../assets/img/Blog/25.png';
import b152 from '../assets/img/Blog/152.jpg';
import b154 from '../assets/img/Blog/154.jpg';
import s24 from '../assets/img/SuccessStories/CmagBaby/24.jpg';
import s25 from '../assets/img/SuccessStories/CmagBaby/25.webp';
import s26 from '../assets/img/SuccessStories/CmagBaby/26.png';

const CmagBaby = [
  {
    id: 'CmagBaby20',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ২০',
    date: 'October 17, 2024',
    image: s222,
    category: 'Nutrition',
    content:
      'এই কেইসটা ছিল যেন ঘড়ির কাটার বিরুদ্ধে ছুটে চলা এক সংগ্রামের মত। সময় ফুরিয়ে যাচ্ছিল, কিন্তু বাড়ছিল না মায়ের ওজন.^২৭ বছর বয়সী সাদিকা আমাদের কাছে প্রথম আসেন তার প্রেগ্ন্যান্সির ৬ সপ্তাহের মাথায়। ৫’৩” উচ্চতায় তখন তার ওজন মাত্র ৪৮ কেজি। সাথে কোল্ড এলার্জি, দূর্বল ইমিউনিটি, অরুচি, প্রোটিন এনোরেক্সিয়া, কোষ্ঠকাঠিন্য, এসিডিটি ইত্যাদি নানা সমস্যা। ৮ মাসে ১৫ কেজি ওজন বাড়ানো ও ন্যাচারাল ডেলিভারির লক্ষ্য নিয়ে তাকে সিম্যাগ প্রোটোকলে রেফার করা হয়.^^১৯ সপ্তাহে তিনি দ্বিতীয় ফলো আপে এলেন। দেখা গেলো বমি, অরুচি এসবের কারনে তিনি ডায়েট ঠিকমতো ফলোই করতে পারেন নি! ওজন বেড়েছে মাত্র ১ কেজি, হিমোগ্লোবিন তখনো ১০.৪, ইএসআর ৫৮, পাচ মাসে ১৪ কেজি ওজন বাড়াতে হবে। এসিডিটি, কন্সটিপেশান, উইকনেস, রক্তস্বল্পতা, ইনফ্লামেশান এগুলো কমানোর লক্ষ্যে চলতে থাকে নিউট্রশনাল ম্যানেজমেন্ট। এবার তার ও বাবুর ওজন বাড়ানোর জন্য দেয়া হয় প্রায় ৩৫০০ কিলোক্যালোরির ডায়েট। আপু ঠিকমতো খেতে না পারলেও কষ্ট করে চালিয়ে যান ডায়েট। এর মধ্যে ঠান্ডা-কাশির জন্য তাকে থেরাপিউটিক ডোজে দেয়া হয় ভিটামিন সি.^^প্রেগ্ন্যান্সির লাস্ট ট্রাইমেস্টারে উনি দুইটি ফলো আপ নেন। ৩৬ সপ্তাহের সময় কিছু ইম্প্রুভমেন্টস সহ তার ওজন বাড়ে মোট ৫ কেজি। আলহামদুলিল্লাহ মায়ের ওজন কম বাড়লেও সুস্থভাবেই বাড়ছিল অনাগত শিশুটি। যেহেতু উনি অত্যন্ত হাই ক্যালোরি ডায়েটে ছিলেন তাই প্রিডায়াবেটিস ঠেকাতে তাকে একটা প্ল্যান দেয়া হয়.^^আল্লাহর অশেষ রহমতে গত এপ্রিলের ৩ তারিখে ন্যাচারাল ডেলিভারির মাধ্যমেই ছেলেবাবুর জন্ম হয়। জন্মের সময় বাবুর ওজন ছিলো ৩৪২০ গ্রাম.^প্যাশেন্ট’স নোটঃ গত ০৩/০৪/২৪ তারিখে আমার ছেলেবাবু নরমাল ডেলিভারির মাধ্যমে হয়েছে আলহামদুলিল্লাহ। সজল ভাই আপনি এবং আপনাদের টিমের সবার প্রতি অনেক কৃতজ্ঞতা। আপনাদের জন্য অনেক অনেক দোয়া থাকবে। আল্লাহ আপনাদের অনেক সফলতা দান করুক।আমার বাবুসহ আমার পরিবারের জন্য দোয়ার দরখাস্ত। সুস্থ হলে একদিন ইনশাআল্লাহ বাবুকে নিয়ে আপনাদেরকে মিষ্টিমুখ করাতে চেম্বারে আসবো.^^Welcome to the world, Dear CMag Child!!',
  },
  {
    id: 'CmagBaby19',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৯',
    date: 'October 17, 2024',
    image: s33,
    category: 'Fitness',
    content:
      'নাঈমা যখন প্রথম ফলো-আপ নিলেন তখন তার ওজন ছিলো ৪৮ কেজি, গর্ভে ১৫ সপ্তাহের শিশু সন্তান। পেট ফাঁপা, অরুচি, লো ব্লাড প্রেসার, শারীরিক দুর্বলতা, মাথা ঘোরানো সাথে ছিলো লো-ব্যাকপেইন.^আমাদের লক্ষ্যে ছিলো পরের ৬ মাসে ওনার ১০ কেজি ওজন বাড়ানো এবং সাথে তিনি যেসব ছোটখাট গর্ভকালীন উপসর্গে ভুগছিলেন সেগুলোকে কমিয়ে নিয়ে আসা। শুরু হল নাঈমার সিম্যাগ জার্নি.^^গত ১১ই মার্চ ৩৪ সপ্তাহে যখন নাঈমা ফাইনাল ফলো-আপে আসেন। হাতে পায়ে কিছুটা ক্র‍্যাম্প ছাড়া ওনার আর কোনো সমস্যা ছিলো না। আমরা আশাবাদী হয়ে উঠলাম, সম্ভবত খুব চমৎকার একটা সিম্যাগ শিশু আমরা পেতে যাচ্ছি ইনশা আল্লাহ.^^আলহামদুলিল্লাহ!! ২২তম রোজায় ফজরের সময় আপু বাসাতেই ন্যাচারাল ডেলিভারির মাধ্যমে মা হয়েছেন.^আপুর ভাষ্যমতে বাবু মাশাআল্লাহ হৃষ্টপুষ্ট হয়েছে। জন্ডিস বা অন্য কোন নবজাতকের রোগের লক্ষন নেই, সুন্দর হাত পা ছোড়াছুড়ি করছে সে.^^আমরা চাই গর্ভধারন ও প্রসবকে মহা দুশ্চিন্তার বিষয় থেকে স্বাভাবিক এক প্রাকৃতিক প্রক্রিয়াতে ফিরে যাক, যেভাবে মানুষকে সৃষ্টি করা হয়েছিল। সিম্যাগ প্রোটোকল অনেক মায়েদের প্রেগন্যান্সিকে সহজ করেছে, এর মাধ্যমে আরো অনেক মায়ের প্রেগন্যান্সিকে সহজ করবো আমরা, ইনশা আল্লাহ.',
  },
  {
    id: 'CmagBaby18',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৮',
    date: 'October 17, 2024',
    image: s44,
    category: 'Nutrition',
    content:
      'ইতালি প্রবাসী তানিয়া আপুর প্রথম প্রেগন্যান্সির অভিজ্ঞতা ছিলো খুবই বাজে। ডেলিভারির আগে বিপজ্জনক গর্ভকালীন জটিলতা প্রি-এক্ল্যাম্পসিয়া আপুকে অনেক ভুগিয়েছে.^২য় প্রেগন্যান্সিতে আপু সি-ম্যাগ প্রটোকলের ব্যাপারে জানার পর ২০ সপ্তাহে প্রথম ফলো আপ নেন। ২০ সপ্তাহে যখন তিনি প্রথম বার ফলো-আপে আসেন তখন তার প্রচন্ড পিঠ ও কোমর ব্যাথা ছিলো, মূলত ভিটামিন-ডি, ম্যাগনেসিয়াম ও ক্যালসিয়াম ডেফিসিয়েন্সির কারনে, খাবারে অরুচি, এনিমিয়ার সাথে ছিল ভীষন শারীরিক দুর্বলতা। এই সবকিছুর চেয়েও যেটা বড় বিপদ হয়ে দাঁড়িয়েছিল তা হচ্ছে খুবই আনকন্ট্রোলড জেস্টেশনাল ডায়াবেটিস এবং হাই কোলেস্টেরল লেভেল। মেডিক্যাল রিপোর্টে আপুর ফেরিটিন লেভেল ছিলো মাত্র ১৩, এল ডি এল ছিলো ৩০৮! স্ট্রং ইনসুলিন রেজিস্টেন্সের কারনে অল্পতেই বেড়ে যাচ্ছিল সুগার। কোলেস্টেরলের সাথে এলডিএইচ বেশি থাকার ফলে আমরা রোগীর হার্টের অবস্থা নিয়েও চিন্তিত ছিলাম.^এই অবস্থা দেখে প্রথম মাথায় এলো, সিম্যাগে নরমাল ডেলিভারি পরে, আগে এই মায়ের জীবনটা বাঁচাতে হবে। তাই তাকে মূলত আমরা আমাদের হাই রিস্ক প্রেগন্যান্সি প্রোটোকলে নিয়ে যাই.^আমাদের লক্ষ্যে ছিলো তানিয়ার স্বাভাবিক ওজন ধরে রেখে বাচ্চার ওজন বাড়ানো সাথে ভিটামিন ডি, ম্যাগনেসিয়াম, ক্যালসিয়াম ডেফিসিয়েন্সি ও এনিমিয়া দূর করে বিপি এবং স্ট্রেন্থ ধরে রেখে যেকোনভাবে হোক আবারও প্রি-এক্ল্যাম্পশিয়া/এক্ল্যাম্পশিয়া হওয়া এড়ানো। এরপর যদি সম্ভাবনা থাকে তাহলে ন্যাচারাল ডেলিভারির চেষ্টা করা.^আপু মোট ৩টা ফলো-আপ নিয়েছেন.^২০ সপ্তাহে আমরা আয়রন ও ক্যালসিয়াম শোষণ এবং ট্রাইগ্লিসারাইডস কমানোর লক্ষ্যে তানিয়াকে থেরাপিউটিক ডোজে ভিটামিন সি দেওয়া শুরু করি। পরবর্তীতে প্রয়োজন মোতাবেক ডোজ বাড়ানো হয়েছে। এছাড়া আমরা তার ক্ষেত্রে ব্যবহার করেছি ম্যাগনেসিয়াম, ইনোসিটল, বি ভিটামিন্স, ডিএইচএ-ইপিএ, ভিটামিন ডি এবং এক্সটেন্ড রিলিজ পটাসিয়াম-ম্যাগনেসিয়াম কম্বিনেশন। এই ম্যানেজমেন্টটা কিছুটা ব্যয়বহুল ছিল, কিন্তু আমরা এবং রোগীর পরিবার যত্নের ব্যাপারে কোন ত্রুটি রাখতে চাই নি.^শেষ ফলো আপের সময় আমাদের লক্ষ্য ছিল বাচ্চার ওজন যেন ঠিক ২৫০০-২৮০০ গ্রামের মাঝামাঝি থাকে এবং মায়ের সুগার যেন কোনমতেই ১০ ছাড়িয়ে না যায়। উল্লেখ্য, সঠিক নিউট্রিশনাল ম্যানেজমেন্টে থাকলে অধিকাংশ মা-ই ইনসুলিন ছাড়াই জেস্টেশনাল ডায়বেটিস নিয়ন্ত্রণে রাখতে সক্ষম.^আলহামদুলিল্লাহ ৪০ সপ্তাহের মাথায় তানিয়া আপু সম্পূর্ণ নিরাপদে ন্যাচারাল ডেলিভারির মাধ্যমে ২য় সন্তানের মা হওয়ার সুসংবাদ জানিয়েছেন। জন্মের সময় বাচ্চার ওজন ছিলো ২৭৭০ গ্রাম.^আপু আমাদের সাফল্য এবং দীর্ঘায়ু কামনা করেছেন। আমরাও আশা করি তিনি যেন সুস্থ অবস্থায় তার সন্তানদেরকে লালন পালন করতে পারেন এবং সপরিবারে ভাল থাকেন.',
  },
  {
    id: 'CmagBaby17',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৭',
    date: 'October 17, 2024',
    image: s16,
    category: 'Nutrition',
    content:
      'আবারো বাসায় থেকেই ন্যাচারাল ডেলিভারি^৪ ফিট ১১ ইঞ্চি উচ্চতায়, ৫০ কেজি ওজনের আমেনা আপু যখন প্রথম আমাদের কাছে আসেন তখন তিনি প্রেগন্যান্সির প্রথম ট্রাইমিস্টারে ছিলেন।^সাধারণত প্রথম ট্রাইমিস্টারে যেসব কমন সমস্যা – গ্যাস, বুক জ্বলা, কিছু খাবার খেতে না পারা, বমি ইত্যাদি থাকে তার সেগুলোই ছিলো, এর সাথে প্রেগন্যান্সির আগে থেকে কোল্ড এলার্জী, সিভিয়ার মাইগ্রেন পেইন, ব্যাক পেইন এবং উইকনেস ছিলো।^যেহেতু উনার ইমিউনিটি লো ছিলো, তাই আপু আমাদের জানান উনি সিম্যাগ প্রটোকলে থাকতে চান।^প্রথমবার ওনাকে আমরা ১৫ ঘন্টা ফাস্টিং এর সাথে ১২০০ ক্যালোরির মডারেট কার্ব এবং লো ফ্যাট এর একটা ডায়েট প্ল্যান দেই।^এসময় তাকে বেশ হাই ডোজে ভিটামিন সি ও অন্যান্য ইসেনশিয়াল নিউট্রিয়েন্টস দেওয়া হয়।^৩ মাস পরে ফলো আপে এসে তিনি আমাদের জানান, তার কোল্ড এলার্জী, মাইগ্রেন, ব্যাক পেইন অনেকটাই আল্লাহর রহমতে কমে গিয়েছে।^তিনি এখন পর্যন্ত ঘন ঘন মাথা ব্যাথা এবং হাঁচির সমস্যা ফেইস করেন নি।^এবার থার্ড ট্রাইমিস্টারে সেকেন্ড ফলো আপে এসে আপুকে আমরা ১৪ ঘন্টা ফাস্টিং এর সাথে ২১০০ ক্যালোরির লো-কার্ব – হাই ফ্যাট ডায়েট প্ল্যান দেই।^এসময় ভিটামিন সি এর ডোজ বাড়িয়ে দেওয়া হয়।^আলহামদুলিল্লাহ এক মাসে আগে আপু ভ্যাজাইনাল ডেলিভারির মাধ্যমে বাসায় তার অনাগত সন্তানকে পৃথিবীর আলো দেখান।^আপু আমাদের জানান তার এপিশিয়েটমি লেগেছিলো কিন্তু খুব দ্রুতই ( ৭ দিন সময়ের মধ্যে) তার সেলাইয়ের জায়গাটা শুকিয়ে গিয়েছিলো, তিনি সেখানে কোন রকম ব্যাথা ফিল করেন নি বা সেলাই যে ছিলো এমন অনুভূতিও পান নি।^জন্মের সময় আপুর বাবুর ওজন ছিলো ২৭০০ গ্রাম।^তিনি জানান তার ১ মাস বয়সী বাবু খুব বেশি চঞ্চল ও অ্যাক্টিভ থাকে মাশ আল্লাহ।^এই বয়সে এতো চঞ্চল বাচ্চা তিনি আগে দেখেন নি।^আপু আমাদের আরো জানায়, তিনি কিছুটা শংকিত ছিলেন যেহেতু তার উচ্চতা কম ছিলো (৪.১১”) তাই সেফালোপেলভিক ডিজপ্রপোরশানের শঙ্কা উড়িয়ে দেয়া যাচ্ছিল না।^কিন্তু আল্লাহর অশেষ রহমতে তিনি শেষ পর্যন্ত খুব সুন্দরভাবে নরমাল ডেলিভারির মাধ্যমে তার এই জার্নিটা শেষ করতে পেরেছেন।^এই পুরো সময়ে আপুর ওজন বেশ ভালো ভাবে নিয়ন্ত্রনে ছিলো।^তিনি প্রেগন্যান্সিতে ৫০ কেজি দিয়ে শুরু করেছেন, এবং ডেলিভারির আগে পর্যন্ত ৫৪ কেজিতে ছিলেন।^আপু তার এই পুরো জার্নি সফলভাবে শেষ করার কারনে আল্লাহর কাছে শুকরিয়া জানান এবং আমাদের টীমের প্রতি অনেক অনেক বেশি কৃতঙ্গতা প্রকাশ করেন।^ভালো থাকুন আমেনা আপু এবং তার সদ্য জন্ম নেওয়া সিম্যাগ বেবি।^আমাদের তরফ থেকেও আপনাদের জন্য অনেক অনেক দোয়া ও শুভকামনা।।।',
  },
  {
    id: 'CmagBaby16',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৬',
    date: 'October 17, 2024',
    image: s255,
    category: 'Nutrition',
    content:
      'এই সিম্যাগ বাবুটার নাম ইয়াজরিন আমিনা চৌধুরী আয়শা ❤️❤️^আয়শার আম্মু আমার প্যাশেন্ট, স্ত্রীর ইমপ্রুভমেন্ট দেখে আয়শার আব্বুও রিসেন্টলি আমার প্যাশেন্ট হয়েছেন।^আয়শার আম্মু যখন প্রথম আমার কনসাল্টেশান নেন তখন তিনি হাইপোথাইরয়েডিজম, লো প্রজেস্টেরন, ভিটামিন ডি ডেফিসিয়েন্সি এবং ইনসুলিন রেজিস্ট্যান্সের সমস্যায় ভুগছিলেন।^প্রথম আপুকে দেখে ভাবলাম, আল্লাহই জানে সিম্যাগে ওনার নরমাল হবে কি না, আপাতত প্রেগন্যান্সিটা টিকলেই আলহামদুলিল্লাহ।^আমার প্ল্যান ছিল, এই প্যাশেন্টের ওজন কোনমতেই ৯ কেজির বেশি বাড়তে দেয়া যাবে না তাহলে আর জেস্টেশনাল ডায়বেটিস ঠেকানো যাবে না। আর জেস্টেশনাল ডায়বেটিস একাই ন্যাচারাল ডেলিভারির সম্ভাবনা উল্লেখযোগ্যভাবে কমিয়ে দেয়।^শেষ পর্যন্ত আপু ও তার ফ্যামিলি যথেষ্ট নার্ভাস হয়ে সি সেকশন করাতে চাইলেও চট্টগ্রাম মেডিক্যাল কলেজের প্রফেসর ডাঃ রজত কুমার বিশ্বাস রোগীর পরিবারের চাপকে উপেক্ষা করে নিজের ক্লিনিক্যাল ডিসিশানের ওপর অটল থাকেন এবং নরমাল ডেলিভারি করানোর সিদ্ধান্ত নেন।^ডাঃ রজতের দৃঢ় প্রত্যয়ের কারনেই শেষ পর্যন্ত এই ডেলিভারিটা নরমালে করা সম্ভব হয়।^শুনুন প্যাশেন্টের ডেসক্রিপশনঃ^ভাইয়া আসসালামুআলাইকুম, আমি আর বাবু এখন আলহামদুলিল্লাহ আগের চেয়ে ভালো। বৃহস্পতিবার বাসায় চলে এসেছি। আপনার জন্য অনেক দোয়া ভাইয়া আপনিও এ বোনটাকে আর ভাগ্নিটাকে দোয়ায় রাখবেন।^আমার সবচেয়ে ভালো লাগে কী ভাইয়া জানেন, আমার আপনার সিম্যাগ প্রোটোকল এ আলহামদুলিল্লাহ অনেক বিশ্বাস ছিলো আর আমিও চেস্টা করেছি সব ফলো করার,তবে শেষ একমাস মুখে রুচি ছিলোনা শরীর ও অনেক ক্লান্ত লাগতো বলে খুব বেশি পরিমানে প্রোটিন ইনটেক করতে পারিনি, সরি সেজন্য। But overall it was a nice journey with you. আমি এ শুকরিয়া আল্লাহর কাছে আদায় করে শেষ করতে পারবোনা। পুরা প্র্যাগনেন্সিতে বিশেষ করে আপনাকে দেখানোর পর হতে আমার সেরকম কোনো অসুস্থতা অনুভব ই হয়নি শরীর ও অনেক ঝরঝরে লাগতো ভাইয়া। আমার আম্মা প্রথম দিকে খুব বিরক্ত ছিলো আমার ডায়েট রুটিন নিয়ে কারন উনি তখনও আমাকে সামনা সামনি দেখেন নি, পরে চট্টগ্রাম আসার পরে যখন উনি দেখলেন আমি মাশা আল্লাহ এতটা সুস্থ স্বাভাবিক তারপর উনিই আমাকে ডায়েট এর ব্যাপারে বেস্ট সাপোর্ট দিয়েছেন। আবার তমাল আমার হাজব্যান্ড ও প্রথম দিকে সামান্য কনফিউজড ছিলো যে ডায়েট রুটিন টা আসলে কতটা কাজে দিবে, কিন্তু ও আমার সাথে থাকাতে কিছু দিন পরই সে আমার সুস্থতা দেখে ইমপ্রেসড, এজন্যই সে আপনার প্যাশেন্ট হয়ে গেছে এখন ভাইয়া, আলহামদুলিল্লাহ।^৩৪ বছর বয়সী এই আপুর প্রথম বেবি আয়শা। সবাই তার জন্য দোয়া করবেন।^যারা ন্যাচারাল ডেলিভারিতে আগ্রহী তারা অবশ্যই প্রেগন্যান্সি প্ল্যানে যাবার ৬ মাস পর থেকে পেটের চর্বি কমাতে ইন্টারমিটেন্ট ফাস্টিং করবেন, কোর, থাই ও হিপ মাসলের ব্যায়াম করবেন, ভিটামিন ডি নেবেন।^প্রেগন্যান্সির পর সিম্যাগ প্রোটোকলে চলে আসবেন, এখন পর্যন্ত আল্লাহর রহমতে সিম্যাগের সাকসেস রেট ৯০% এর কিছু কম।^সুস্থ ও স্বাভাবিক মাতৃত্ব সবার অধিকার।',
  },
  {
    id: 'CmagBaby15',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৫',
    date: 'October 17, 2024',
    image: s266,
    category: 'Nutrition',
    content:
      'সুমাইয়া নারায়নগঞ্জের মেয়ে, বয়স ১৯। যখন সিম্যাগ প্রোটোকল নিতে আসে তখন তার বিয়ের কেবল ৬ মাস হয়েছে।^প্রেগন্যান্সির শুরুতে তার ওজন ছিল ৫.২ ইঞ্চিতে ৪০ কেজি। প্রথম ৩ মাসে একেবারেই কিছু খেতে পারে নি, ফলে ওজন আরো ২ কেজি কমে যায়।^এই জায়গা থেকেই আমরা কাজ শুরু করি। পরবর্তী ৬ মাসে আমাদের লক্ষ্য ছিল রোগীর ওজন ১৪ কেজি বাড়ানো।^কিন্তু প্রথম ২ মাসে দেখা গেল ওজন মাত্র ২.৫ কেজি বেড়েছে। আবার চেঞ্জ করা হল ডায়েট।^পরের ২ মাসে ওজন বাড়লো ৪ কেজি। এরপর শেষ ২ মাসে আমরা প্যাশেন্টের ওজন ৭ কেজি বাড়াতে সক্ষম হই এবং ৫১.৫ কেজি ওজন নিয়ে ৩৭ সপ্তাহের মাথায় সুমাইয়া ২.৭ কেজি ওজনের একটি ফুটফুটে ছেলে শিশু ন্যাচারাল ডেলিভারির মাধ্যমে প্রসব করে।^সুমাইয়ার ছেলের নাম রাখা হয়েছে মুসা। এখন পর্যন্ত সে সুস্থ ও স্বাভাবিক আছে।^আমাদের ছোট্ট গ্রহে তোমাকে স্বাগতম, মুসা!!',
  },
  {
    id: 'CmagBaby14',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৪',
    date: 'October 17, 2024',
    image: s14,
    category: 'Nutrition',
    content:
      'সকাল সকাল সুসংবাদ।^গত রাতে আমাকে আমার একজন সিম্যাগ প্রোটোকলে থাকা প্যাশেন্ট, হুমায়রা কল করে বলেছিলেন তার একটু কেমন কেমন যেন লাগছে, সম্ভবত আগামী সপ্তাহেই ডেলিভারি হতে পারে।^আমি প্যাশেন্টের হেলথ রেকর্ডস ওয়াটস্যাপে দেখে জানালাম ভয়ের কিছু নেই, বাবু আকারে একটু বড় (৩.৮ কেজির কাছাকাছি হবে), মাথা ঠান্ডা রেখে ধৈর্য ধরতে এবং আজকে ডাক্তারের কাছে যেতে।^সকালবেলা ওনার স্বামী বাসা থেকে বের হয়েছিলেন বাইরে যেতে, এরমধ্যে ওনাকে বাসা থেকে কল দেয়া হয় হুমায়রার পেইন উঠেছে। বাসায় যেতে ওনার সময় লাগলো ৪৫ মিনিট, এর মধ্যেই কোন মেডিক্যাল সাপোর্ট ছাড়াই বাসায় মা-শ্বাশুড়ির উপস্থিতিতে ন্যাচারাল ডেলিভারি হয়ে গেছে, পৃথিবীতে এসেছে নতুন সিম্যাগ শিশু।^এই বাচ্চার মায়ের বয়স ২৩, জীবনের এই চমৎকার সময়ে সহজ মাতৃত্বের মত এক রহমত উপহার হিসেবে পেলো সে।^মা ও শিশু এখন সম্পুর্ন সুস্থ আলহামদুলিল্লাহ, তবু মেডিক্যাল চেকাপের জন্য চিকিৎসকের কাছে নেয়ার পরামর্শ দিলাম।^আল্লাহ এই শিশু ও তার পরিবারকে বরকতময় জীবন দিক।^আমার মূল লক্ষ্য এটাই। ডেলিভারিকে আমরা এতটাই সহজ ও ঝুকিমুক্ত করতে চাই যেন অধিকাংশ মেয়ে একজন মিডওয়াইফ আর মেডিক্যাল এসিস্ট্যান্টের সহায়তায়ই বাসায় নিরাপদে সন্তান প্রসব করতে পারেন। ইনশা আল্লাহ, একদিন হয়তো এমন দিন আসবে যখন সব মায়েরা প্রেগন্যান্সিতে ক্লিনিক্যাল নিউট্রিশনিস্ট-ডাক্তারের পরামর্শ নেবেন আর ডেলিভারি হবে বাসায়।^পাশাপাশি, আমরা মাথায় রাখবো, যেকোন প্রসবকালীন প্রয়োজনে প্রথম যে ব্যক্তিটির সঙ্গে আপনাকে যোগাযোগ করতে হবে, তিনি হচ্ছেন ডাক্তার। আপাতত বাড়িতে ডেলিভারির চেয়ে ডাক্তারের তত্ত্বাবধানে হাসপাতালে ডেলিভারিই অপেক্ষাকৃত নিরাপদ।^কিন্তু বেশিরভাগ নারী যখন অপটিমাম ফিটনেসের কাছাকাছি থাকবে, কেবল তখনই সম্ভব হবে ঘরে ঘরে স্বতঃস্ফূর্ত প্রসব। ইনশা আল্লাহ, এই লক্ষ্য নিয়ে কাজ করে যাবো ভবিষ্যতেও।^আমাদের মেয়েরা সহজে মা হোক, আমাদের সন্তানেরা দুনিয়াতে আসুক সুস্থতার সাথে।',
  },
  {
    id: 'CmagBaby13',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৩',
    date: 'October 17, 2024',
    image: s28,
    category: 'Nutrition',
    content:
      'ন্ডন(ইউকে) প্রবাসী ফারজানা আপু জীবনে ষষ্ঠবারের মত গর্ভবতী হলেন গত বছর, তখন তার বয়স ৩৭। ওজন ছিল ৫ ফুট ২ ইঞ্চিতে ৬২ কেজি। প্রথম তিন সন্তানের জন্মের পর আপুর দুইবার মিসক্যারেজ হয়েছিল। বয়স বেশি, সেই সাথে অসুস্থতা মিলে ফারজানা আপু একেবারেই আত্মবিশ্বাসী ছিলেন না।^সার্বক্ষনিক ক্লান্তি, সারাক্ষনই গা ব্যথা, দুর্বলতা ও মাথাঘোরা নিয়ে ক্লান্ত আমাদের এই বোনটা প্রেগন্যান্সির শুরু থেকেই আতঙ্কিত ছিলেন মিসক্যারেজ নিয়ে।^৫ সপ্তাহের মাথায়ই তিনি তাই সিম্যাগ প্রোটোকল নিলেন। কিন্তু দুই মাসের ছুটিতে ইউকে থেকে দেশে ফেরার পর কিছুই ঠিকভাবে মেনে চলা হল না। তবু আল্লাহর ফজলে এবার মিসক্যারেজ হল না।^২৫ সপ্তাহের মাথায় তার মধ্যে জেস্টেশনাল ডায়বেটিসের বেশ কিছু লক্ষন দেখা দিল। আমি বাড়তি সতর্ক হয়ে উঠলাম। সিদ্ধান্ত নিলাম আপুর ওয়েটকে আটকে রাখা হবে একটা নির্দিষ্ট রেঞ্জে, কিন্তু এমনভাবে ডায়েট করানো হবে যেন বাচ্চা বাড়তে থাকে। এধরনের ক্ষেত্রে সাধারনত আমি প্যাশেন্টকে কিছুই বলি না, কারন বেশিরভাগ মায়ের মনেই প্রেগন্যান্সিতে নানান আতঙ্ক এসে ভর করে, তাদের বাড়তি ভয় দেখানোর আসলে কোন মানে হয় না যতক্ষন আমি ব্যাপারটা ম্যানেজ করতে পারছি।^জেস্টেশনাল ডায়বেটিস এড়ানোর জন্য বাড়তি ওজনের রোগী এবং প্রথম ৬ মাসে বাড়তি ওয়েট গেইন করে ফেলা/ইনসুলিন রেজিস্ট্যান্স থাকা রোগীদেরকে আমি কিছু বাড়তি ম্যানেজমেন্টে রাখি।^ফারজানা আপুকেও সেগুলো দেয়া হল।^আল্লাহর অশেষ রহমতে ছবির এই ফুটফুটে বাবুটা গত এপ্রিল মাসে পৃথিবীর মুখ দেখে। ওর নাম আব্দুল্লাহ। ৩৮ সপ্তাহ ৩ দিনের মাথায় আব্দুল্লাহ পৃথিবীতে এসেছে। একদম শেষ পর্যন্ত আমরা এড়াতে সক্ষম হয়েছি এক্ল্যাম্পশিয়া এবং জেস্টেশনাল ডায়বেটিসও।^প্যাশেন্টস নোটঃ^শুকরিয়া, আপনার পরামর্শ এবং সাহস দেয়ার জন্য। এবারের প্রেগন্যান্সিতে আমি অনেক দূর্বল এবং একটু ভীত ছিলাম। দূর্বলতা কেটে গিয়েছিলো আলহামদুলিল্লাহ। সেই সাথে শরীরের বিভিন্ন ব্যাথাও অনেকটাই কমে গিয়েছিলো। মনেও যথেষ্ট সাহস চলে এসেছিলো। শেষ সময় পর্যন্ত বাইরে হেঁটেছি। চেয়ার ছাড়াই নামাজ পড়েছি। ব্যাথা উঠেছিলো রাত ১২:৩০ এ। হাসপাতালে গিয়েছি রাত ৩টায়। ডেলিভারি হয়েছে ৪:৫০।^আগের তিনবারের চেয়ে এবার অনেক তাড়াতাড়ি রিকভার করছি আলহামদুলিল্লাহ।^আব্দুল্লাহ এবং আব্দুল্লাহর আম্মু সবার কাছে দোয়াপ্রার্থী।^সিম্যাগ প্রোটোকলের মাধ্যমে আমরা শুধু যে ন্যাচারাল ডেলিভারিই সহজ করতে পারি তা নয়, বরঞ্চ আমরা দূর করতে পারি গর্ভকালীন ভোষন শারীরিক অসুস্থতা, কমাতে পারি জেস্টেশনাল ডায়বেটিসের হার এবং এক্ল্যাম্পশিয়ার মত বিপজ্জনক জটিলতা। পাশাপাশি আমরা আমাদের শিশুদের দিতে পারি হাড়, রোগ প্রতিরোধ ব্যবস্থা ও মস্তিষ্কের সঠিক বিকাশের জন্য প্রয়োজনীয় বাড়তি নিউট্রিয়েন্টস।^সিম্যাগ শিশুদের জীবন সুন্দর হোক।^মাতৃত্ব হোক নিরাপদ ও স্বাভাবিক।',
  },
  {
    id: 'CmagBaby12',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১২',
    date: 'October 17, 2024',
    image: s30,
    category: 'Nutrition',
    content:
      'স্বনামধন্য একটি বেসরকারী বিশ্ববিদ্যালয়ের একজন শিক্ষিকা তীব্র পিঠ ও কোমরের ব্যথা নিয়ে এলেন গত বছর। এই অবস্থার মধ্যেই তিনি মা হতে চলেছিলেন।^স্মরনশক্তির ১২টা বেজে গেছিল, সেই সাথে চলছিল কর্মস্থলের মানসিক চাপ। সারাদিন ক্লান্ত ও দুর্বল লাগতো তার। তখন এই আপুর ওজন ছিল ৬৯ কেজি, উচ্চতা ৫ ফুট ৬ ইঞ্চি।^এক্সরেতে পাওয়া গেল, বেচারির মেরুদন্ডের স্বাভাবিক কার্ভেচার বদলে গিয়ে তা অনেকটাই সোজা হয়ে গেছে, স্ট্রেইটেন্ড ব্যাকবোন বলে যাকে।^১২ সপ্তাহ থেকে ম্যানেজমেন্ট শুরু করা হল সিম্যাগ প্রোটোকলে। তিনি খেতে চান না, মুখে অরুচি এবং ভীষন দুর্বলতার কারনে ওয়ার্ক আউটও ভালোভাবে করতে পারেন না।^এই নিয়েই চললো ম্যানেজমেন্ট। প্রথম ফলো আপে অবস্থা তেমন না বদলালেও শেষমেশ ডায়েটটা চালিয়ে গেলেন আপুটা। পাশে ছিল স্বামীর নিরলস সমর্থন।^সেকেন্ড ফলো আপ মিস, ভদ্রমহিলার কোন খবর নেই, আমিও নানা ব্যস্ততায় গেলাম ভুলে।৷ শেষ ফলো আপের সময় সেই গর্ভবতী মায়ের ওজন তেমন বাড়েই নি। বাচ্চার ওজনও ঠিক আদর্শ ওজন না।^অনেক বুঝিয়ে প্রচুর খেয়ে শেষ ট্রাইমেস্টারটা পার করতে বললাম। একটা হাই ক্যালোরি ডায়েট প্ল্যান দিলাম, প্রায় ৩৫০০ ক্যালরির। পুরোপুরি খেতে পারেন নি।^এই সময়ের মধ্যে কাজের কাজ যা হল, ওনার ব্যাকপেইনটা অনেকখানি কমে গেল, মেমোরিও ইমপ্রুভ করলো। ব্রেইন ফগ কমলো অনেকখানি।^শেষ পর্যন্ত রমযান মাসের প্রথম সপ্তাহে খবর পেলাম, ন্যাচারাল ডেলিভারির মাধ্যমে ওনার কোল আলো করে এসেছে ফুটফুটে এক সিম্যাগ শিশু, ওজন তিন কেজি।^বাবুটার নাম রাখা হয়েছে ওয়াজিহা।^ওয়াজিহা এখন প্রায় ৭ সপ্তাহে পড়েছে, মা ও শিশু দুজনেই ভাল আছে আলহামদুলিল্লাহ।^ন্যাচারাল ডেলিভারিকে যত কঠিন মনে করা হয় তত কঠিন হয় না যদি মায়ের ওজন নিয়ন্ত্রনে থাকে, কোমর-নিতম্ব ও উরুর পেশি ভাল থাকে।^ইভেন, আমাদের বেশিরভাগ মেয়েদেরকে যদি ১৩-১৫ বছর বয়স থেকে সঠিক ফিটনেস কোচিং ও নিউট্রিশনাল ম্যানেজমেন্ট দেয়া হত, সিম্যাগ প্রোটোকল নিয়ে ন্যাচারাল ডেলিভারি করার কোন প্রয়োজনই পড়তো না।^আমরা আশা করবো, মেয়েদের মায়েরা কিশোরী বয়সে তাদের বিশেষ যত্ন নেবেন, যাতে কর্মজীবন, সংসারজীবন, ব্যক্তিগত জীবন ও মাতৃত্বের চাপেও তারা থাকতে পারেন অটুট। আর এই বিশেষ যত্ন মানে বেশি বেশি খাওয়ানো নয়। সঠিক খাবার, সঠিক ব্যায়াম, সঠিক ঘুম, পরিমিত পরিমানে পড়াশোনা।^ওয়াজিহা ভাল থাকুক, ভাল থাকুক তার মা বাবা।',
  },
  {
    id: 'CmagBaby11',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১১',
    date: 'October 17, 2024',
    image: s37,
    category: 'Nutrition',
    content:
      'আমাদের একজন নতুন সিম্যাগ শিশু দুনিয়ায় এসেছেন।^মাসুদা আপার বয়স ৩৮ বছর। প্রেগন্যান্সির ১৬ সপ্তাহের মাথায় তিনি এনিমিয়া ও লো ব্যাকপেইনের সমস্যা নিয়ে সিম্যাগ প্রোটোকলে জয়েন করেন। এর সাথে যুক্ত হয় তার জেস্টেশনাল ডায়বেটিস, গলব্লাডারে ছিল এডিনোমায়োমাইসিটিস। সব মিলিয়ে এটা ছিল একটা বেশ কমপ্লিকেটেড প্রেগন্যান্সি, আমি নিজেও আশা করি নি যে এই বাবুটা ন্যাচারাল হবে।^জেস্টেশনাল ডায়বেটিস যাদের হয় তাদের সবচেয়ে বড় সমস্যা হতে পারে তিনটা।^১)প্রিএক্ল্যাম্পশিয়া-এটা গর্ভাবস্থার শেষে ঘটে, মূলত প্রসবের সময়। শ্বাসকষ্ট, উচ্চ রক্তচাপ এবং আরো অনেক জটিলতা। গড়ে দুজনের একজন বাচেন, একজন মারা যান।^২)এমনিওটিক ফ্লুইড না আসা^৩)ইন্ট্রা-ইউটেরাইন কন্ট্র‍্যাকশন না হওয়া, তথা জরায়ু যথাযথভাবে সংকুচিত না হওয়া।^এই তিনটা সমস্যাই মাসুদা আপার হওয়ার চান্স ছিল খুব বেশি।^তবু ওনার ডিটারমিনেশন দেখে আমার মনে হল, আল্লাহ ভরসা, দেখি না কি হয়!!^লাস্ট ট্রাইমেস্টারে মাসুদা আপুর ইনসুলিন নিতেই হচ্ছিল, আমিও উপায় দেখছিলাম না, কারন বাবুর ওজন এসেছিল কম, তাকে আমার অনেক খাবার দিতে হচ্ছিল। একই সাথে বাবুর ওয়েট বাড়ানো, ডায়বেটিস কন্ট্রোল এবং গলব্লাডার এডিনোমায়োমাইসিটিস হ্যান্ডল করা অত্যন্ত কঠিন কাজ।^এরমধ্যে হল আরেক মুসিবত, বাবুর পজিশন কাত হয়ে গেল যাকে বলে ব্রিচ।^এরমধ্যে ৩৫ সপ্তাহে মাসুদা আপু আমাকে জানালেন তার বাবুর সম্ভবত ওজন আর বাড়ছে না। আমি বললাম আল্ট্রা করতে।^উনি দেখলেন ওজন আড়াই কেজি ছাড়িয়েছে।^এর পরের সপ্তাহে ওনার পেইন উঠলো, কিন্তু জরায়ুমুখ খুললো মাত্র ১ সেমি। ডাক্তার বললেন ডায়বেটিস আর বয়স বেশি, নরমাল করানো যাবে না। উনি আমাকে জিজ্ঞেস করলেন মাইক্রোতে করে রাজশাহী থেকে ঢাকায় আসবেন কিনা??^আমি বললাম না, রাজশাহীতে থাকেন। আমি আমার জায়গা থেকে রিস্ক নিতে চাই নি ওনাকে নিয়ে, কারন অনেকগুলি কমপ্লিকেশান।^এই দুর্দান্ত সাহসী মহিলা কি করলেন, স্বামীকে বুঝিয়ে মাইক্রোতে করে ঢাকা চলে আসলেন।^আমাকে বাবু হওয়ার পরদিন টেক্সট করলেন। আমার একটু মন খারাপ ছিল কারন এই কেইসটা নিয়ে আমি খুব মাথা খাটিয়েছিলাম। এর সাথে আগের দুদিনে দুইজন মায়ের খবর পেলাম, যারা আসলে স্রেফ সাহসের অভাবে ন্যাচারাল ডেলিভারি করাতে পারেন নি।^টেক্সটে যখন লেখা দেখলাম আলহামদুলিল্লাহ আমার বাবু হয়ে গেছে, আর সেটা নরমালে, আমার তো মন অনেক ভাল হয়ে গেল!!^সত্যি বলতে, ওনার মনোবল আর সাহস ওনাকে এখানে নিয়ে এসেছে।^আমি শুধু ওনার যেন বাড়তি কোন কমপ্লিকেশান না থাকে, সেটা এড়ানোর জন্য সব ম্যানেজমেন্টগুলো করেছি।^আল্লাহর পরে এই ডেলিভারির সব ক্রেডিট আমি মাসুদা আপুকেই দেবো।^আমি লক্ষ্য করেছি, পয়ত্রিশের বেশি বয়সে যারা মা হন তাদের অনেকের মধ্যেই একটা বাড়তি সাহস ও ইচ্ছাশক্তি থাকে, যেটা কম বয়সী মায়েদের অনেক সময়েই থাকে না।^৩৮ বছর বয়সে মাসুদা আপু এই বছরের সবচেয়ে সিনিয়র সাকসেসফুল সিম্যাগ মাদার। গত বছর সবচেয়ে সিনিয়র তিনজন সাকসেসফুল সিম্যাগ মাদারের বয়স ছিল যথাক্রমে ৪৪, ৪২ ও ৩৭ বছর।^মাসুদা আপু ও তার বাবুর জন্য দোয়া ও ভালোবাসা!!',
  },
  {
    id: 'CmagBaby10',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১০',
    date: 'October 17, 2024',
    image: s10,
    category: 'Nutrition',
    content:
      'জান্নাতি ময়না আপু আমার ডিপার্টমেন্টের সিনিয়র,তিনি পেশায় একজন ফুড ইন্সপেক্টর। আপু আবার আমাদের আরেক সিনিয়র ভাই রায়হান ভাইয়ের স্ত্রী।^^ময়না আপু আমার কাছে এলেন ডিসেম্বরে, জানালেন উনি কনসিভ করেছেন এবং ন্যাচারাল ডেলিভারির জন্য ইন্টারেস্টেড। এর আগে আমার আরেকজন সিনিয়র আপু সিম্যাগ প্রোটোকলে ছিলেন কিন্তু ওনার প্রেগন্যান্সিটা খুবই কমপ্লিকেটেড হওয়াতে ডাক্তার শেষমেশ সি সেকশনেই যান।^^ময়না আপু সিম্যাগ প্রোটোকলে ছিলেন ১২ সপ্তাহের পর থেকে পুরোটা প্রেগন্যান্সিতে। সপ্তাহ দুয়েক আগে হঠাৎ রায়হান ভাই আমাকে কল দিয়ে বললেন সজল আমাদের তো ছেলে বাবু হইসে।^ন্যাচারাল ডেলিভারি, ওজন ৩ কেজি ১শো গ্রাম(এটাই বলেছিলেন যতদুর মনে পড়ে).',
  },
  {
    id: 'CmagBaby9',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ০৯',
    date: 'October 17, 2024',
    image: s9,
    category: 'Nutrition',
    content:
      'প্রেগন্যান্সির ২৬ সপ্তাহের মাথায় চেম্বারে এলেন সাদিয়া আপা, স্বামী স্ত্রী দুজনেই ডায়বেটিক, এটা ছিল ওনার তৃতীয় প্রেগন্যান্সি। সাদিয়া আপা পেশায় একজন ব্যারিস্টার, বয়স ৩৪।^^প্রাথমিকভাবে ওনার সমস্যা ছিল, ইনসুলিন ছাড়া সুগার নিয়ন্ত্রনে আনতে না পারা। টিপিক্যাল ৫-৬ বেলা খাওয়ার ডায়বেটিক ডায়েট প্ল্যানে থেকে দিনকে দিন সুগারের অবস্থা খারাপ থেকে খারাপই হচ্ছিল।^^এছাড়া, সাদিয়া আপা চাচ্ছিলেন সিম্যাগ বেবি নিতে। আমি ওনাকে প্রথমেই বুঝিয়ে বললাম যে ২৪ সপ্তাহের পর সিম্যাগ প্রোটোকল নিলে সাকসেস রেট কমে যায়, তবু উনি নিতে চান কিনা??^^আপা বললেন, উনি চেষ্টা করতে চান।^^তিনি ওভারওয়েট ছিলেন, ম্যাগনেসিয়াম ডেফিসিয়েন্সি, ব্যাকপেইন, প্যানিক এটাক, এজমা এবং ক্লস্ট্রোফোবিয়া ছিল। সব মিলিয়ে এটা ছিল একটা ভেরি হাই রিস্ক প্রেগন্যান্সি।^^তো প্রথমে আমি সুগার নরমাল করার দিকে নজর দিলাম। ২ সপ্তাহের ভেতরেই সুগার নরমাল হল। কিন্তু বেবির গ্রোথ হচ্ছিল কম এজন্য ডক্টর ওনাকে চাপ দিচ্ছিলেন।^^এই কম মানে কিন্তু খুব বেশি কম না।^^আমাদের উপমহাদেশের হিউম্যান ফিটাসের জন্য ২.৫ কেজি থেকে ৩.৫ কেজি হচ্ছে স্বাভাবিক ওজন। এর বেশি হলে ন্যাচারাল ডেলিভারি কঠিন হয়ে যায়। ৩ কেজির বেশি হলেই ন্যাচারাল ডেলিভারির সম্ভাবনা এই অঞ্চলে কমতে থাকে, কারন এখানকার মায়েরা লম্বায় অপেক্ষাকৃত খর্ব হওয়াতে সেফালোপেলভিক ডিজপ্রোপোর্শনের রিস্ক তৈরি হয়।^^সাধারনত, প্রেগন্যান্সিতে বাংলাদেশের মায়েরা এখন বেড রেস্টে থাকেন এবং ৫-৬ মাস থেকে প্রচুর খাওয়া দাওয়া করেন। ফলে শিশুর ওজন বেড়ে খুব সহজেই ৩ কেজি পেরিয়ে যায়, ফলে ন্যাচারাল ডেলিভারি দুরুহ হয়ে পড়ে। আর মাইক্রোনিউট্রিয়েন্ট ডেফিসিয়েন্সির ফলে শেষদিকে গিয়ে হাল ছেড়ে দেয়া, পানি না আসার সমস্যা তো আছেই।^^সাদিয়া আপার মত হাই রিস্ক প্রেগন্যান্সিগুলোতে বাচ্চা বেশি বড় হয়ে গেলে মায়ের জীবন সংকটাপন্ন হতে পারে, যেটা অনেকেই বোঝেন না। সবাই এখন মনে করে বাচ্চা যত বড়, বাচ্চা তত সুস্থ থাকবে। অথচ ডায়বেটিক মাদারদের ৪ কেজির ওপরের বাচ্চারাও ডায়বেটিসের উচ্চ ঝুকির সম্ভাবনায় থাকে।^^তো আমি ঠিক করলাম বাবুটার ওজন আমার টার্গেট রেঞ্জে আটকে রাখবো। ৩৬-৩৮ সপ্তাহের মধ্যে ৩ কেজির ওপরে যেতে দেয়া যাবে না। ন্যাচারাল ডেলিভারি হোক বা না হোক, এই আপুকে একটা লাইফ সেইভিং ম্যানেজমেন্টের ভেতর দিয়ে নিয়ে যেতে হবে। শেষ কাজটা ডাক্তারই করবেন, কিন্তু ডাক্তারের কাজটা যেন সহজ হয়, সেই ব্যবস্থাটা এখন থেকে না করলে শেষ মুহুর্তে গিয়ে ডাক্তার নিজেও কঠিন সময়ের ভেতর দিয়ে যাবেন।^^৩০ সপ্তাহ নাগাদ সবাই সাদিয়া আপাকে চেপে ধরলো, কি ডায়েট করো তুমি বাবুর ওজন তো বাড়ে না। একদিকে বাবুর ওজন বাড়ানো নিয়ে চাপ অন্যদিকে ডায়বেটিস-প্যানিক ম্যানেজমেন্ট নিয়েও চাপে ওনার অবস্থা দিশেহারা।^^আমি শুধু ওনাকে বললাম আপা, ধৈর্য ধরেন, ফল আসবে ইনশা আল্লাহ। ৩৬ সপ্তাহে গিয়ে বাবুর ওজন ২.৫ কেজি ছাড়ালো। ততদিনে উনি চলে এসেছেন ডায়বেটিক থেকে প্রিডায়বেটিক লেভেলে।^^এর ঠিক পর আরেকটা খারাপ খবর পেলাম। আগের সি সেকশনের সময় ওনার ইউটেরাইন স্কার হয়েছিল। এটা যখন ধরা পড়লো তখন আমি নিশ্চিত হয়ে গেলাম যে এই বাবুটা নরমাল হচ্ছে না।^^অবশেষে গত ৭ তারিখে সাদিয়া আপুর সি সেকশান হলো। এটা একটা মেজর অপারেশন ছিল।^^সেকেন্ড ডিগ্রি ইউটেরাইন স্কার, সিভিয়ার লো ব্যাকপেইন এন্ড মাসল ক্র‍্যাম্পস, এজমা, প্যানিক ডিজর্ডার আর প্রি ডায়বেটিসের মিক্সচারে এটা ছিল আমার দেখা অন্যতম ক্রিটিক্যাল প্রেগন্যান্সি। গাইনোকলোজিস্টের ওপর দিয়েও অনেক চাপ গেছে।^^তবে ছেলে ও মা দুজনেই এখন ভাল আছেন, আলহামদুলিল্লাহ। বার্থ ওয়েট ছিল ২.৯ কেজি। সবচেয়ে বড় কথা কোন উল্লেখযোগ্য ক্ষয়ক্ষতি ছাড়াই ডেলিভারিটা করানো সম্ভব হয়েছে।^^সাদিয়া আপা ৪ মাস ল্যাকটেশনের পর থেকে ধীরে ধীরে ডায়বেটিস রিভার্সিং প্রোটোকলে যেতে শুরু করবেন ইনশা আল্লাহ।^^মা ও শিশুর সুস্থতার জন্য সবাই দোয়া করবেন।',
  },
  {
    id: 'CmagBaby8',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ০৮',
    date: 'October 17, 2024',
    image: s8,
    category: 'Nutrition',
    content:
      'আরও একটা নতুন সিম্যাগ বেবি, মাশা আল্লাহ।^এই বাবুটা অনেক বড়, ৪ কেজি ১০০ গ্রামের পাহলোয়ান। এই স্বাস্থ্য নিয়েও সে ন্যাচারাল ডেলিভারিতে দুনিয়ায় এসেছে।^বাবুর বাবা আমাকে ছবি পাঠালেন গত পরশু।^সে দুনিয়ায় এসেছে ১ তারিখে। বাবুর মায়ের বয়স ৩১, মাত্র ৪৫ মিনিটের লেবার পেইনের পরেই বাবুটা দুনিয়ায় চলে আসে, সুবহানাল্লাহ।^সবাই ওর জন্য দোয়া করবেন, মাশা আল্লাহ লিখতে ভুলবেন না।^বাংলাদেশের মানুষ যখন ন্যাচারাল ডেলিভারি কি তা ভুলতে বসেছিল, তখন থেকেই আমি কাজ শুরু করেছি।^ইনশা আল্লাহ, আগামী পাচ বছর পর দেখবেন ন্যাচারাল ডেলিভারিই হবে ঘরে ঘরে।',
  },
  {
    id: 'CmagBaby7',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ০৭',
    date: 'October 17, 2024',
    image: s7,
    category: 'Nutrition',
    content:
      'নভেম্বর-মার্চের ভেতরে প্রায় ৩০টা সিম্যাগ ডেলিভারির খবর পেলেও গত রমযানের পর থেকে টানা দুই মাস নতুন কোন সিম্যাগ শিশু নরমাল ডেলিভারির তেমন কোন সংবাদ আমরা পাই নি। যারা কনসাল্টেশনে আছেন তাদের অধিকাংশই সেকেন্ড ট্রাইমেস্টারে।^একটু চিন্তিত মনে ভাবছিলাম, কি ব্যাপার, নতুন বাবুর খবর কবে পাবো!!^অবশেষে অপেক্ষার প্রহর শেষ করে আজ সকালে ভুমিষ্ঠ হল আমার বিশ্ববিদ্যালয় জীবনের এক বান্ধবীর সিম্যাগ শিশু। বেচারী হাইপারথাইরয়েডিজম-এনিমিয়া-আন্ডারওয়েট ও ভিটামিন ডি’র অভাবে ভুগছিল বেশ বাজেভাবে, তাই ওকে নিয়ে একটু চিন্তায়ই ছিলাম।^আমি সাধারনত কোন আয়রন সাপ্লিমেন্ট ব্যবহার না করেই প্রেগন্যান্সিতে এনিমিয়া ম্যানেজ করে থাকি, কিন্তু ওর অবস্থা প্রথমে খারাপ থাকায় আয়রন সাপ্লিমেন্ট ব্যবহার করতেও বাধ্য হয়েছিলাম।^প্রেগন্যান্সির একেবারে শেষদিকে এসে ওর জেস্টেশনাল ডায়বেটিস ধরা পড়লো, তখন আমি আরেকটু চিন্তিত হয়ে পড়েছিলাম।^আলহামদুলিল্লাহ, যথাযথ ওয়েট গেইনের মাধ্যমেই ওর নরমাল ডেলিভারি সম্পন্ন হয়েছে।^আল্লাহ তৌফিক দিলে এই বছর আমরা ৫০ জনেরও বেশি সিম্যাগ শিশু নরমাল ডেলিভারির মাধ্যমে পৃথিবীতে আগমনের সুসংবাদ পাবো বলে আশা রাখছি এবং আগামী বছর এই সংখ্যাটা ২০০-৩০০ তে চলে যাবে বলে আমার মনে হচ্ছে।^সিম্যাগ প্রোটোকল শুধু ভিটামিন সি দিয়ে হয় না। সিম্যাগ প্রোটোকল গর্ভকালীন নিউট্রিশনাল ম্যানেজমেন্টের সমস্ত দিকের সুরক্ষাই নিশ্চিত করে।^সিম্যাগ মা ও শিশু হচ্ছে ভবিষ্যতের সুস্থ-সুপুষ্ট মা ও শিশু, ইনশা আল্লাহ।',
  },
  {
    id: 'CmagBaby6',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ০৬',
    date: 'October 17, 2024',
    image: s6,
    category: 'Nutrition',
    content:
      'ছবিতে যে চারটি শিশুকে দেখা যাচ্ছে তারা সবাইই ন্যাচারাল ডেলিভারির মাধ্যমে পৃথিবীতে এসেছে।^ছোট দুজন হচ্ছে সিম্যাগ শিশু। ডা. সোহেল ভাই-আমিনা ভাবীকে অভিনন্দন পরপর দুই বার সিম্যাগ শিশুর বাবা-মা হওয়ার জন্য।^বিভিন্ন কারনেই ন্যাচারাল ডেলিভারি আজকাল রীতিমত দুর্লভ হয়ে গেছে। না আমরা শারীরিকভাবে তৈরি থাকি প্রেগন্যান্সির জন্য, আর না আমাদের লাইফস্টাইল সুস্থ গর্ভধারনের উপযোগী। পাশাপাশি বাংলাদেশের স্বাস্থ্যব্যবস্থা তো আছেই।^সিম্যাগ প্রোটোকলের প্রধান বৈশিষ্ট্য হচ্ছে এটি শক্তিশালী রোগপ্রতিরোধ ক্ষমতা ও উন্নত মানসিক সক্ষমতার লক্ষনসম্পন্ন শিশুর জন্ম দিতে সহায়তা করে।^মাতৃত্বকালীন সময়ে গর্ভবতী মায়েরা মূলত ১২ টি নিউট্রিয়েন্টের অভাবে ভুগে থাকেন।^ইসেনশিয়াল এমাইনো এসিড লাইসিন ও লিউসিন, ট্রিপ্টোফ্যান, ভিটামিন সি, ডি, ম্যাগনেসিয়াম, ক্যালসিয়াম, আয়রন, ফোলেট, জিংক, ভিটামিন বি-৬, বি-১২ ও ডিএইচএ।^আমাদের প্রোটোকলের উদ্দেশ্য থাকে এই সবকটি নিউট্রিয়েন্টের ঘাটতি পুরন করার মাধ্যমে মাকে ডেলিভারির জন্য সম্পুর্ন প্রস্তুত রাখা। পাশাপাশি শিশু যেন জন্মের আগে এই নিউট্রিয়েন্টগুলি ঠিক পরিমানে পায় তা নিশ্চিত করা।^সিম্যাগ প্রোটোকল শুরুর সঠিক সময় হচ্ছে প্রেগন্যান্সির ৮ সপ্তাহ। এসময় থেকেই রোজ ৫০০০ মিলিগ্রাম ভিটামিন সি ৬-১০ টা ডিভাইডেড ডোজে নেয়ার মাধ্যমে সিম্যাগ প্রোটোকলের শুরু করা যায়, কিন্তু ভিটামিন সি ছাড়া বাকি অংশটা পুরোপুরি নির্ভর করে রোগীর অবস্থার ওপর, তাই প্রফেশনালের পরামর্শ অতি জরুরী।^তবে বিয়ের পর থেকেই উরু, তলপেট ও নিতম্বের মাংসপেশী তৈরিতে যথেষ্ট শ্রম না দিলে তার খেসারত আপনাকেই দিতে হবে।^মনে রাখবেন, প্রেগন্যান্সিতে অন্তত ৯-১০ কেজি ওয়েট স্বাভাবিকভাবেই গেইন করবেন আপনি, সেই ওয়েট বহন করার জন্য যথেষ্ট শক্তিশালী কোর ও ব্যাক মাসলস, থাই ও গ্লুট মাসলস না থাকায় প্রেগন্যান্সির শেষ তিন মাসে অনেকেরই শুরু হয় ব্যাক পেইন, যা ক্ষেত্রবিশেষে সারাজীবন থেকে যায়।^সিম্যাগ প্রোটোকল অনুসরন করুন, পৃথিবীতে নিয়ে আসুন উচ্চ রোগ প্রতিরোধ ক্ষমতা সম্পন্ন বুদ্ধিদীপ্ত শিশু।',
  },
  {
    id: 'CmagBaby5',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি -০৫',
    date: 'October 17, 2024',
    image: s5,
    category: 'Nutrition',
    content:
      'গত ৩৬ ঘন্টার মধ্যে মোট ৪ জন সিম্যাগ শিশুর পৃথিবীতে আসার খবর পেলাম আলহামদুলিল্লাহ। সবগুলোই ন্যাচারাল ডেলিভারি।^এরমধ্যে আমার এক চাটগাইয়া আলেম ভাই তার প্রথম সন্তানের মুখ দেখলেন, ভাবীর এনোরেক্সিয়া থাকা এবং ওজন কম হওয়ায় আমি বেশ চিন্তার মধ্যেই ছিলাম বিষয়টা নিয়ে। আল্লাহর অশেষ রহমতে বাচ্চার ওজন এসেছে ৩ কেজি ১০০ গ্রাম।^ওদিকে ইউনাইটেড হসপিটালে কর্মরত আমার অত্যন্ত পছন্দের একজন চিকিৎসক ভাইয়ের স্ত্রী দ্বিতীয়বারের মত সিম্যাগ শিশুর জন্ম দিলেন। এর আগের সন্তানটা হয় ২০২০ সালে, সেই সিম্যাগ শিশু চেম্বারে এসেও টুকটাক দুষ্টুমি করে গেছিল। আল্লাহ এই পরিবারে বরকত দিন।^একটু আগে পেলাম আরেকটা ন্যাচারাল ডেলিভারির খবর, এক্ষেত্রে মায়ের বয়স ছিল ৪০ বছর। এই ডেলিভারিটা নিয়েও আমি একটু চিন্তিত ছিলাম, কিন্তু মায়ের কোমর ও নিতম্বের সেফালোপেলভিক প্রোপর্শন চমৎকার থাকায় ন্যাচারাল ডেলিভারি হয়ে গেছে।^এই আপা একজন করপোরেট জব হোল্ডার, প্রথম সন্তান নিয়েছেন ৩৩ বছর বয়সে, এটা তার ২য় সন্তান এবং তিনি সত্যিই খুব খুশি।^রোগ প্রতিরোধ ক্ষমতায় বলীয়ান একটা ইন্টেলিজেন্ট, রেজিলিয়েন্ট জেনারেশান তৈরির স্বপ্নটা বাস্তবে পরিনত করার প্রচেষ্টায় প্রতিনিয়ত এগিয়ে চলেছি আমরা। আমাদের সাথেই থাকুন।',
  },
  {
    id: 'CmagBaby4',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ০৪',
    date: 'October 17, 2024',
    image: s4,
    category: 'Nutrition',
    content:
      'আমার খুব কাছের এক বড় ভাই ইমরান ভাইয়ের কোলে তার সিম্যাগ বাবু।^ভাবীর অনেকগুলো কমপ্লিকেশান ছিল, সবচেয়ে চ্যালেঞ্জিং ছিল তাকে প্রেগন্যান্সির আগে ডায়বেটিসমুক্ত রাখা। প্রেগন্যান্সির শুরুতেই যেহেতু স্ট্রং ইনসুলিন রেজিস্ট্যান্স ছিল, শেষ পর্যন্ত তাকে ডায়বেটিস ফ্রি রাখা আবার ৯ কেজির মত ওজন বাড়ানো, বেশ কঠিন ছিল ব্যাপারটা।^আলহামদুলিল্লাহ, ইনসুলিন রেজিস্ট্যান্স নিয়ে প্রেগন্যান্সি শুরু করলেও ডায়বেটিসে আক্রান্ত না হয়েই ভাবী ডেলিভারি করতে পেরেছেন।^মাশা আল্লাহ, বাবুটা খুব সুন্দর পোজ দেয় বাবার সাথে সেলফিতে।',
  },
  {
    id: 'CmagBaby3',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ০৩',
    date: 'October 17, 2024',
    image: s3,
    category: 'Nutrition',
    content:
      'আলহামদুলিল্লাহ, বাংলাদেশের প্রথম ভিটামিন সি শিশু জন্মালো গতকাল।^শিশুটির মা আমার সিম্যাগ প্রোটোকলের তত্ত্বাবধানে ছিল চার মাসের গর্ভাবস্থা থেকেই।^এই গোলাপের টুকরা শিশুটির বাবা ফরিদুল হক ভাই তার স্ত্রীর অসামান্য যত্ন নিয়েছেন মাশা আল্লাহ।^এটা ন্যাচারাল বার্থ ছিল।^এবার আমার টার্গেট ২০২১ সালে অন্তত ১০ জন গর্ভবতী মাকে সিম্যাগ প্রোটোকলে ন্যাচারাল ডেলিভারির সিচুয়েশনে নিয়ে আসা।',
  },
  {
    id: 'CmagBaby2',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ০২',
    date: 'October 17, 2024',
    image: s2,
    category: 'Nutrition',
    content:
      'ওয়েলকাম টু আওয়ার ওয়ার্ল্ড, ডিয়ার সিম্যাগ বেইবি!!^আমাদের লেইটেস্ট সিম্যাগ শিশু নরমাল ডেলিভারির মাধ্যমে পৃথিবীতে এলো গত শনিবার সকালে।^ওজন ২ কেজি ৭০০ গ্রাম, জন্ম চট্টগ্রামে।^অনলাইনে কনসাল্ট করেছিলেন ওনারা।^মা ও শিশু সম্পুর্ন সুস্থ আছে।^একদম গোলাপি হয়েছে এই বাবুটা, মাশা আল্লাহ!!^আল্লাহ তার ও তার পরিবারের হায়াত ও রিযিকে বরকত দিন। আমিন!!',
  },
  {
    id: 'CmagBaby1',
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ০১',
    date: 'October 17, 2024',
    image: s1,
    category: 'Nutrition',
    content:
      'সিম্যাগ শিশুদের এক্সপ্রেশনগুলো সবসময়েই দেখার মত হয়। মাশা আল্লাহ!!^এই বাবুটার নাম ইলহাম, সে এখানে বাবার সাথে শুয়ে সেলফি তোলার জন্য পোজ দিচ্ছে।^ইলহামের আম্মুর নাম সীমা(ছদ্মনাম), সিম্যাগ প্রোটোকল শুরু করেছিলেন এবছরের গোড়ার দিকে। খুব সুন্দরমত ৮ মাসে পারফেক্ট ১২ কেজি ওয়েট গেইন করেছেন, জন্মের সময় ইলহামের ওজন ছিল ২ কেজি ৭০০ গ্রাম।^সিম্যাগ শিশু কারা??^আমার স্পেশালাইজড নিউট্রিশন প্রোটোকল সিম্যাগের অধীনে থেকে ন্যাচারাল ডেলিভারির মাধ্যমে যে শিশুরা পৃথিবীতে আসে তারাই সিম্যাগ শিশু।^সিম্যাগ প্রোটোকল শুরু হয় ৬-১২ সপ্তাহ সময়ের ভেতর। এরপর ১৬, ২৪, ৩২ সপ্তাহে আরো তিনটা ভিজিটে ভিন্ন ভিন্ন ম্যানেজমেন্টে মাকে নিউট্রিশন থেরাপি দেয়া হয়।^সিম্যাগ প্রোটোকলে ভিটামিন সি, ডি, ম্যাগনেসিয়াম, থাইমিন, রাইবোফ্ল্যাভিন, মিথাইল কোবালামিন, ফোলেট, জিংক, আয়রন, লাইসিন, লিউসিন, ডিএইচএ, ইপিএ সহ ১২টিরও বেশি নিউট্রিয়েন্ট থেরাপি ব্যবহার করা হয়।^এই শিশুদের বিশেষত্ব হচ্ছে তাদের প্রায় ৯০% এরও বেশি ন্যাচারাল ডেলিভারির মাধ্যমে পৃথিবীতে আসে। রোগ প্রতিরোধ ক্ষমতা, স্বাস্থ্য ও বুদ্ধিমত্তা অধিকাংশ সাধারন শিশুর চেয়ে তাদের ভিন্ন হতে দেখা যায়, অনেকেই জন্মের প্রথম বছর, এমনকি প্রথম দুই বছর কোন রকম সর্দি কাশি ছাড়াই পার করে দেয়।^ভালো থেকো ইলহাম, তোমার জন্য অনেক অনেক দোয়া!',
  },
  {
    id: 'CmagBaby21',
    title: 'যে কারণে কমে যাচ্ছে ন্যাচারাল ডেলিভারি – ৪',
    date: 'April 12, 2023',
    image: b25,
    category: 'Nutrition',
    content:
      'যেখানে সব নারীই এক….^^বাংলাদেশের বিভিন্ন সামাজিক অবস্থান, বিভিন্ন শিক্ষাগত যোগ্যতা, বিভিন্ন অঞ্চল, বিভিন্ন পেশা, বিভিন্ন পোশাক, বিভিন্ন ধর্ম, বিভিন্ন বয়স এবং বিভিন্ন খাদ্যভ্যাসের নারীদের নিয়ে হওয়া ৬টা স্টাডি পড়লাম। এরমধ্যে ৩টার সাথেই জড়িত আছেন ঢাকা বিশ্ববিদ্যালয়ের পুষ্টি ও খাদ্যবিজ্ঞান ইন্সটিটিউটের প্রফেসর আমার শ্রদ্ধেয় শিক্ষক ড. মোহাম্মদ আখতারুজ্জামান স্যার, আরেকটায় জড়িত আমাদের শ্রদ্ধেয় শিক্ষিকা ড. খুরশিদা জাহান ম্যাম। আরো একটা স্টাডিতে ছিলেন এশিয়ার নামজাদা নিউট্রিশন সায়েন্টিস্ট ড. খান মওদুদ রহমান। বেশিরভাগ গবেষনাই মূলত ইউনিভার্সিটি অফ হেলসিংকি/ইউনিভার্সিটি অফ গ্রিফিথ, আইসিডিডিআরবি অথবা বারডেমের উদ্যোগে করা।^^এই গবেষনাগুলো চালানো হয়েছে যথাক্রমেঃ^^১) শহুরে ও গ্রামীন নারীদের ওপর^^২) এখনও মা হয় নি এমন কিশোরী-তরুণী এবং মা হয়েছেন এমন কিশোরী-তরুণীদের ওপর^^৩) গর্ভবতী ও স্বাভাবিক যুবতীদের ওপর^^৪) শিশুকে দুধ পান করাচ্ছেন এমন নারীদের ওপর^^৫) বোরকা পরেন এবং বোরকা পরেন না এমন নারীদের ওপর^^৬) গার্মেন্টস শ্রমিক ও গৃহবধুদের ওপর^^৭) অফিস করছেন এবং বিশ্ববিদ্যালয়ে পড়াশোনা করছেন এমন নারীদের ওপর^^সর্বশেষ,^^৮) ডায়বেটিক ও পোস্ট মেনোপজাল নারীদের ওপর।^^এই সমস্ত স্টাডির কমন রেজাল্ট হচ্ছে, ভিটামিন ডি’র অভাব।^^১) গার্মেন্টস শ্রমিকদের ৯৯% ভিটামিন ডির অভাবে ভুগছে।^^২) বোরকা পরা ও না পরা নির্বিশেষে ভিটামিন ডি লেভেলে যে তফাৎ দেখা গেছে তা ছিল অতি সামান্য, তারমানে এটা বলা যাচ্ছে না যে বোরকা পরার কারনে মেয়েরা বাড়তি ভিটামিন ডি’র অভাবে ভোগে(আমার ক্লিনিক্যাল এক্সপেরিয়েন্স ভিন্ন কথা বলে)^^৩) কলেজ-বিশ্ববিদ্যালয় ছাত্রী এবং ডেস্কজব করা নারীদের প্রায় ৪৮-৬১%, কোন কোন ক্ষেত্রে ৭৪% পর্যন্ত ভিটামিন ডি’র অভাবে ভুগছেন।^^৪) যারা শিশুকে দুধ পান করাচ্ছেন তাদের প্রায় ৮৭% ভিটামিন ডি’র অভাবে ভুগছেন।^^৫) ডায়বেটিক এবং পোস্ট মেনোপজাল নারীদের মধ্যে প্রায় ৯০ শতাংশই ভিটামিন ডি’র অভাবে ভুগছেন।^^৬) পুরুষদের মধ্যে ৩৩-৪৮% ভিটামিন ডি’র অভাবে ভুগছেন^^৭) ৫ বছরের কম বয়সী শিশুদের প্রায় ৭০% ভিটামিন ডি’র অভাবে ভুগছে।^^ভিটামিন ডি’র সাথে আমাদের শরীরের যে দুটো সবচেয়ে জরুরী বিষয় জড়িত তা হচ্ছে বোন এন্ড মাসকুলার সিস্টেম। আমাদের হাড়ের গড়ন ও পেশীর শক্তি অনেকাংশে ভিটামিন ডি’র ওপর নির্ভরশীল।^^এই গবেষনাগুলোতে বেরিয়ে এসেছে আরেকটি তথ্য, শতকরা আশি শতাংশের বেশি বাংলাদেশী নারী পাতলা হাড়ের সমস্যায় ভুগছেন।^^নিউট্রিশন সায়েন্সের সমস্ত কোর্সে একটা কথা জোর দিয়ে বলা হয়, নারীদের সুস্থ রাখা গেলে পরের দুই-তিন প্রজন্মে একটা জাতিই বদলে যাবে। দুঃখজনকভাবে, আমাদের নারীরা নিদারুন পুষ্টির অভাবে ভুগছেন কিন্তু সচেতনতার অভাবে আমরা তা জানিই না।^^ভিটামিন ডি’র এত অভাবের প্রধান কারন হিসেবে অনেকেই রোদে চলাচলকে দায়ী করেন, কিন্তু এই বক্তব্য রিসার্চের ওপর ভিত্তি করে উড়িয়ে দেয়া সম্ভব। রোদে বেশি থাকছেন এমন নারীদের ভিটামিন ডি লেভেল উল্লেখযোগ্য রকম বেশি নয়।^^ন্যাচারাল ডেলিভারিতে সরাসরি ভিটামিন ডি’র কোন ভুমিকা নেই। কিন্তু কোমরের হাড় ও পেশীর সহ্যক্ষমতা-শক্তি প্রয়োগের ক্ষমতার সাথে সরাসরি জড়িত ভিটামিন ডি। সন্তানকে পৃথিবীতে আনতে যে চাপ প্রয়োগ করতে হয়, অনেকক্ষেত্রেই একজন ভিটামিন ডি’র অভাবে ভোগা মায়ের পক্ষে তা প্রয়োগ করা সম্ভব হয়ে ওঠে না। ভিটামিন ডি লেভেল ঠিক থাকলে মানুষের কষ্টসহিষ্ণুতাও বাড়ে। ন্যাচারাল লেবার পেইন সহ্য করার জন্য যে কষ্টসহিষ্ণুতা প্রয়োজন তার জন্য দরকার ভিটামিন ডি।^^বিশ্বব্যাপী কনজারভেটিভ এস্টিমেটে ১০০ কোটি এবং লিবারেল এস্টিমেটে আনুমানিক ২৫০ কোটি মানুষ ভিটামিন ডির অভাবে ভুগছে।^^আমি গভীরভাবে বোঝার চেষ্টা করছি, কি কি কারনে বাংলাদেশে ন্যাচারাল ডেলিভারি কম হচ্ছে।^^প্রায়ই শুনি, প্রসুতি মায়েরা শেষ সময়ে এসে লেবার শুরু হওয়া মাত্রই হাল ছেড়ে দিচ্ছেন। আমার ধারনা, ভিটামিন ডি লেভেল বাড়াতে পারলে এটা থেকে বেরিয়ে আসার পথ ধীরে ধীরে উন্মুক্ত হতে শুরু করবে ইনশা আল্লাহ।',
  },
  {
    id: 'CmagBaby22',
    title: 'ভিটামিন সি প্রটোকলে খরচ',
    date: 'April 11, 2023',
    image: b152,
    category: 'Nutrition',
    content:
      'একের পর এক ন্যাচারাল ডেলিভারির সুসংবাদ পেয়ে আপনারা অনেকেই নিজের/স্ত্রীর ন্যাচারাল ডেলিভারির জন্য সিম্যাগ প্রোটোকল নিতে চাচ্ছেন, সব সময় সবার টেক্সট-কল বা কমেন্টের রিপ্লাই দেয়া সম্ভব হয় না।^সিম্যাগ প্রোটোকল নেয়ার নিয়মটা এখানে আমরা শেয়ার করে দিচ্ছি, যাতে সবার সুবিধা হয়।^১) সিম্যাগ প্রোটোকল শুরুর সঠিক সময় হচ্ছে প্রেগন্যান্সির ৬-১২ সপ্তাহ। তবে ১২ সপ্তাহের পরেও শুরু করা যায়। কিন্তু ২৫ সপ্তাহের পর সিম্যাগ প্রোটোকল নতুন করে শুরু করলে ফলাফল আসার সম্ভাবনা প্রায় ৫০% কমে যায়, এজন্য আমরা এসময় কেউ সিম্যাগ নিতে চাইলে সাকসেসের ব্যাপারে একটু কম আশাবাদী থাকি।^তাই প্রেগন্যান্সির প্রথম ৬-১৬ সপ্তাহের ভেতরে সিম্যাগ শুরু করাই বাঞ্চনীয়।^২) সিম্যাগে মোট কনসাল্টেশন ৪ টি।^রোগীর অবস্থাভেদে এটা সজল ভাই নিজেই সিদ্ধান্ত নেন পরের কনসাল্টেশন কবে হবে, তবে প্রায় সবার ক্ষেত্রেই ৪টি কনসাল্টেশন লেগে থাকে। কেউ কেউ ৩টি এবং কেউ কেউ সর্বোচ্চ ৮টি পর্যন্ত কনসাল্টেশন নেন প্রয়োজন অনুসারে, কিন্তু স্ট্যান্ডার্ড ৪টি। তার মানে কনসাল্টেশন বাবদ খরচ-৯ মাসে ৬ থেকে ১২ হাজার টাকা, গড়ে ৮ হাজার টাকা।^৩) আগে এক বা একাধিক সি সেকশন আছে এমন মায়েরাও সিম্যাগ নিতে পারেন যদি না ইউটেরাইন স্কার থাকে বা সি সেকশনের কাটা দাগটা লম্বালম্বি না থাকে। সি সেকশনের দেড় বছর পর থেকেই সিম্যাগ প্রোটোকল নেয়া যায়।^Vitamin C: Sources, Effects, and Symptoms of Deficiency^৪) ১৬ থেকে ৫০ বছর, যেকোন বয়সের গর্ভবতী মায়েদের জন্যই সিম্যাগ ন্যাচারাল ডেলিভারি প্রোটোকল প্রযোজ্য, তবে ডোজ এদিক ওদিক হতে পারে, ভিন্ন ধরনের বাড়তি থেরাপিও প্রয়োজন হতে পারে। ২৫ বছরের নিচের মায়েদের ক্ষেত্রে সিম্যাগ তিনজন বাদে বাকি সব রোগীর ক্ষেত্রে সফল, ২৫-৪০ বছরের ভেতরেও উল্লেখযোগ্যভাবে সফল এবং ৪০ বছরের ওপরে যে কয়েকজন মা এখন পর্যন্ত সিম্যাগ নিয়েছেন তাদের তিনজন ইতোমধ্যেই গত বছর ও এবছর সফলভাবে ন্যাচারাল ডেলিভারি করেছেন।^প্রেগন্যান্সির ক্ষেত্রে গোল্ডেন রুল হচ্ছে, ১৮-২৩ বছরের ভেতর ১ম সন্তান নিয়ে নেয়া। এটা হলে বাকি সব সহজ হয়ে যায়।^৫) প্রেগন্যান্সি শুরুর আগে যেসব মায়ের ওজন ৭০ কেজির বেশি থাকে, তাদের জন্য প্রেগন্যান্সির আগে ওয়েট লসের পরামর্শ থাকবে। কোমরের মাপ কমিয়ে হিপের মাপের দশ ভাগের সাত ভাগের কাছাকাছিতে নিয়ে আসতে পারলে বাকিটা অনেক সহজ হয়ে যাবে। এজন্য ইন্টারমিটেন্ট ফাস্টিং ও ডায়েটের পরামর্শ নিতে আমাদের ফাস্টিং রিলেটেড ভিডিওগুলি দেখতে পারেন।^৬) যাদের পলিসিস্টিক ওভারিয়ান সিনড্রোম/ওভারয়ান সিস্ট বা ডায়বেটিস বা জেস্টেশনাল ডায়বেটিসের সমস্যা আছে, তারা প্রেগন্যান্সির প্ল্যান করার পর থেকে অবশ্যই ফাস্টিং শুরু করবেন, প্রেগন্যান্সির পরপরই সিম্যাগ প্রোটোকল শুরু করে দিতে হবে। ব্লাড গ্লুকোজ কন্ট্রোলে না থাকলে আপনাকে নরমাল করানোর ঝুকি সহজে কোন ডাক্তার নেবেন না।^৭) সিম্যাগে ব্যায়াম একটি অতি গুরুত্বপূর্ণ অংশ, ব্যায়াম কোনভাবেই মিস দেবেন না। বিয়ের পর থেকেই মেয়েদের উচিত রেগুলার ওয়ার্ক আউট রুটিনে চলে আসা, তাতে করে প্রেগন্যান্সি অনেক সহজ হবে ইনশা আল্লাহ।^৮) ডায়েট ও সাপ্লিমেন্ট বাবদ গড়ে একজন সিম্যাগ মাদারের পেছনে মাসে ৮-১০ হাজার টাকা খরচ হয়। এই খরচটা কন্সাল্টেশন ফির বাইরে, মায়ের মেইনটেন্যান্স। এই বিষয়টা প্রোটোকল শুরুর আগে ভেবে রাখা চাই। দুঃখজনকভাবে দেশে দ্রব্যমূল্য প্রতিনিয়তই বাড়ছে, নয়তো আরো সুলভে এই প্রোটোকল মেনে চলা সম্ভব হত।^Obese women with high intake of vitamin C, B6 displayed lower risk of breast cancer^অনেকের কাছে এটা বেশ কস্টলি মনে হতে পারে, কিন্তু একজন গর্ভবতী মায়ের জন্য হাই কোয়ালিটি প্রোটিন-ফ্যাট যদি বাসাতেও খাওয়ান, খেয়াল করলে দেখবেন মাসে ৬-৭ হাজার টাকা এমনিতেই খরচ হয়ে গেছে।^৯) বয়স যাদের পয়ত্রিশের বেশি, তাদের অবশ্যই ফাইব্রয়েডস, সিস্ট আছে কিনা তা প্রেগন্যান্সি প্ল্যান করার আগে চেক করে নিতে হবে। মনে রাখবেন, বর্তমানে ত্রিশ বছর বয়সের পর মিসক্যারেজের সবচেয়ে বড় কারন সিস্ট এবং ফাইব্রয়েডস। সিস্ট-ফাইব্রয়েডস থাকলে আপনাকে সিম্যাগ প্রোটোকলের চিন্তা বন্ধ করে আগে সিস্ট-ফাইব্রয়েডস থেকে সুস্থ হওয়ার জন্য  কনসাল্টেশনে থাকতে হবে।^১০) স্বামী-স্ত্রীর মধ্যে ভাল সম্পর্ক সিম্যাগ প্রোটোকলে সাফল্যের হার বাড়ায় না শুধু, জীবনেও সফলতার হার বাড়ায়। দাম্পত্য সম্পর্কের যত্ন নিন, জীবন সুন্দর হবে।',
  },
  {
    id: 'CmagBaby23',
    title: 'সিম্যাগ শিশু কী?',
    date: 'April 11, 2023',
    image: b154,
    category: 'Nutrition',
    content:
      'সিম্যাগ শিশু হচ্ছে সেই শিশু, যার মা গর্ভবতী অবস্থায় সিম্যাগ প্রোটোকলে থাকেন। ভিটামিন সি’র প্রেগন্যান্সি প্রোটোকলটা মূলত তৈরি করেন ড. ফ্রেডরিক ক্লেনার, ১৯৪০ এর দশকে।^ড. ক্লেনার একের পর এক ৩২২ জন গর্ভবতী নারীকে কোন প্রসবকালীন জটিলতা ছাড়াই ভিটামিন সি প্রোটোকলের সাহায্যে সুস্থ, স্বাভাবিক প্রসবে সাহায্য করেন। প্রতিটি ক্ষেত্রেই নবজাতক শিশুরা ছিল স্বাভাবিক শিশুর চেয়ে চঞ্চল, হাসিখুশী এবং তাদের খাওয়ার রুচি ছিল অন্য শিশুদের চেয়ে বেশি। এই প্রোটোকল অনুসরন করে যে শিশুকে পৃথিবীতে আনা হয়, তার রোগ প্রতিরোধ ক্ষমতা স্বাভাবিকের চেয়ে বেশি থাকে, হাড় সুগঠিত হয় এবং সর্দি-কাশি-জ্বর বা ভাইরাল ইনফেকশনে আক্রান্ত হবার ভয় কম থাকে।^ক্লেনার প্রোটোকলে গর্ভবতী মাকে গর্ভের প্রথম তিন মাস দৈনিক ৫ গ্রাম, দ্বিতীয় তিন মাস দৈনিক ১০ গ্রাম এবং তৃতীয় তিন মাস দৈনিক ১৫ গ্রাম করে ভিটামিন সি খাওয়ানো হয়।^Vitamin C during Pregnancy: Food Sources, Side Effects & More^এই প্রোটোকলকে আরো উন্নত করার জন্য এর সাথে আমি ড. ক্যারোলাইন ডিনের ম্যাগনেসিয়াম প্রোটোকল যুক্ত করেছি। পাশাপাশি এতে যোগ করা হয়েছে আরো প্রায় ১২টি নিউট্রিয়েন্টের একটি কম্বিনেশন। ব্যক্তিভেদে কম্বিনেশন পরিবর্তন হতে পারে। এই প্রোটোকলের নাম আমি রেখেছি সিম্যাগ প্রোটোকল।^আমরা দেখতে পাচ্ছি, ডায়েটিশিয়ান ও ডক্টরের কাছে যাওয়া এবং বহু ধরনের সতর্কতা মেনে চলার পরেও এখন মায়েরা স্বাভাবিকভাবে সুস্থ সন্তান জন্ম দিতে পারছেন না। এর নানাবিধ কারন রয়েছে যা এক পোস্টে লিখলে পড়াটা অনেকের জন্যই কঠিন হয়ে যাবে, তাই পেইজে চারটি পোস্টে আলাদা আলাদা ভাবে এটা নিয়ে একটা সিরিজ লেখা হয়েছে।^তো, ন্যাচারাল সেইফ প্রেগন্যান্সির জন্য আমি সবাইকে পরামর্শ দেবো ওপরে যেভাবে দেয়া সেভাবে ভিটামিন সি প্রোটোকল ফলো করতে। ভিটামিন সি পাউডার পেতে যোগাযোগ করতে পারেন Diet Store পেইজে।^আর কনসাল্টেশনের মাধ্যমে সিম্যাগ প্রোটোকল নিতে চাইলে যোগাযোগ করতে পারেন পেইজের ইনবক্সে।^আমার লক্ষ্য, সারাদেশে ন্যাচারাল প্রেগন্যান্সিকে একটা সহজ ও স্বাভাবিক ব্যাপারে পরিনত করা। এলক্ষ্যে আমরা আমাদের @Diet Falsafa:The Natural Health Club গ্রুপেও কাজ করে যাচ্ছি অবিরাম।^মাতৃত্ব হোক সহজ, স্বাভাবিক ও প্রাকৃতিক!!',
  },
  {
    id: 'CmagBaby24',
    title:
      'গর্ভাবস্থায় সিম্যাগ প্রোটোকলে থাকুন, সুস্থ ও বুদ্ধিমান শিশুর জন্ম দিন প্রাকৃতিক উপায়ে',
    date: 'April 11, 2023',
    image: s24,
    category: 'Nutrition',
    content:
      'শীত পেরিয়ে বসন্ত আসছে, এদিকে দুনিয়ায় আসতে শুরু করেছে আরও কয়েকজন সিম্যাগ শিশু…আগামী সপ্তাহেই কয়েকজন মায়ের ডেলিভারি। আল্লাহ তাদের হেফাজত করুন।^^গত মাসে ৬ জনসহ মোট ৭ জন সিম্যাগ শিশুর খবর পেলাম এবছর, যাদের মায়েরা আমার তত্ত্বাবধানে থেকে সিম্যাগ প্রোটোকল সম্পন্ন করেছেন। আরো কয়েকজন মা তাদের প্রেগন্যান্সির শেষদিকে চলে এসেছেন।^^তিনজন বাদে এখন পর্যন্ত সবগুলো ডেলিভারিই হয়েছে নরমাল, এবং সব মা-ই আল্লাহর রহমতে এখন পর্যন্ত সুস্থ আছেন।^^সিম্যাগ শিশুদের প্রধান বৈশিষ্ট্য হচ্ছে তাদের শক্তিশালী রোগ প্রতিরোধ ক্ষমতা, ভাল হজমশক্তি এবং বয়সের চেয়ে দ্রুত বেড়ে ওঠা বুদ্ধি ও চঞ্চলতা।^^ভিটামিন সি জড়িত আমাদের রোগ প্রতিরোধ ব্যবস্থা, রক্ত চলাচল ব্যবস্থা, হাড়, ত্বক, চুল ও দাতের গঠন, কোলাজেন তৈরি এবং স্নায়ু, চোখ ও মস্তিষ্কের গঠনের সাথে।^Vitamin C during pregnancy | BabyCenter^^পাশাপাশি ম্যাগনেসিয়াম জড়িত আমাদের দেহের প্রায় আটশো জৈবরাসায়নিক বিক্রিয়ায়।^^ভিটামিন সি ও ম্যাগনেসিয়ামের পাশাপাশি সিম্যাগ প্রোটোকলে আমি প্রয়োগ করছি আরো এক ডজন নিউট্রিয়েন্ট, অত্যন্ত সুপরিকল্পিত উপায়ে, যা মা ও শিশুর স্বাস্থ্য উন্নয়ন এবং ন্যাচারাল ডেলিভারিতে এনে দিচ্ছে বাড়তি সুবিধা।^^গর্ভাবস্থায় সিম্যাগ প্রোটোকলে থাকুন, সুস্থ ও বুদ্ধিমান শিশুর জন্ম দিন প্রাকৃতিক উপায়ে।^^রোগে কাবু দুর্বল ভবিষ্যত নয়, আমি স্বপ্ন দেখি এক শক্তিশালী ভবিষ্যতের যারা রোগকে পরাজিত করতে জানবে।',
  },
  {
    id: 'CmagBaby25',
    title: 'সিম্যাগ প্রটোকল সম্পর্কে জানুন!',
    date: 'April 11, 2023',
    image: s25,
    category: 'Nutrition',
    content:
      'সিম্যাগ প্রোটোকলের মাধ্যমে ন্যাচারাল ডেলিভারির উদ্যোগটা শুরু করি গত বছর জানুয়ারী মাসে। এই এক বছরে সফলভাবে প্রাকৃতিক উপায়েই ২২ জন সিম্যাগ শিশু দুনিয়াতে আসলো আলহামদুলিল্লাহ।^^বিভিন্ন কারনেই ন্যাচারাল ডেলিভারি আজকাল রীতিমত দুর্লভ হয়ে গেছে। না আমরা শারীরিকভাবে তৈরি থাকি প্রেগন্যান্সির জন্য, আর না আমাদের লাইফস্টাইল সুস্থ গর্ভধারনের উপযোগী। পাশাপাশি বাংলাদেশের স্বাস্থ্যব্যবস্থা তো আছেই।^^সিম্যাগ প্রোটোকলের প্রধান বৈশিষ্ট্য হচ্ছে এটি শক্তিশালী রোগপ্রতিরোধ ক্ষমতা ও উন্নত মানসিক সক্ষমতার লক্ষনসম্পন্ন শিশুর জন্ম দিতে সহায়তা করে।^^মাতৃত্বকালীন সময়ে গর্ভবতী মায়েরা মূলত ১২ টি নিউট্রিয়েন্টের অভাবে ভুগে থাকেন।^^ইসেনশিয়াল এমাইনো এসিড লাইসিন ও লিউসিন, ট্রিপ্টোফ্যান, ভিটামিন সি, ডি, ম্যাগনেসিয়াম, ক্যালসিয়াম, আয়রন, ফোলেট, জিংক, ভিটামিন বি-৬, বি-১২ ও ডিএইচএ।^^আমাদের প্রোটোকলের উদ্দেশ্য থাকে এই সবকটি নিউট্রিয়েন্টের ঘাটতি পুরন করার মাধ্যমে মাকে ডেলিভারির জন্য সম্পুর্ন প্রস্তুত রাখা। পাশাপাশি শিশু যেন জন্মের আগে এই নিউট্রিয়েন্টগুলি ঠিক পরিমানে পায় তা নিশ্চিত করা।^^সিম্যাগ প্রোটোকল শুরুর সঠিক সময় হচ্ছে প্রেগন্যান্সির ৮ সপ্তাহ। তবে বিয়ের পর থেকেই উরু, তলপেট ও নিতম্বের মাংসপেশী তৈরিতে যথেষ্ট শ্রম না দিলে তার খেসারত আপনাকেই দিতে হবে। মনে রাখবেন, প্রেগন্যান্সিতে অন্তত ৯-১০ কেজি ওয়েট স্বাভাবিকভাবেই গেইন করবেন আপনি, সেই ওয়েট বহন করার জন্য যথেষ্ট শক্তিশালী কোর ও ব্যাক মাসলস, থাই ও গ্লুট মাসলস না থাকায় প্রেগন্যান্সির শেষ তিন মাসে অনেকেরই শুরু হয় ব্যাক পেইন, যা ক্ষেত্রবিশেষে সারাজীবন থেকে যায়।^^সিম্যাগ প্রোটোকল অনুসরন করুন, পৃথিবীতে নিয়ে আসুন উচ্চ রোগ প্রতিরোধ ক্ষমতা সম্পন্ন বুদ্ধিদীপ্ত শিশু।',
  },
  {
    id: 'CmagBaby26',
    title: 'ভিটামিন সি শিশুরা অন্যদের তুলনায় বেশি সক্রিয় কেন?',
    date: 'April 11, 2023',
    image: s26,
    category: 'Nutrition',
    content:
      'ভিটামিন সি শিশুরা অন্য শিশুদের চেয়ে দ্রুত প্রতিক্রিয়া দিতে ও মনের ভাব প্রকাশ করতে শেখে, অন্য শিশুদের চেয়ে বেশি সক্রিয় হয়, অযথা চিৎকার কম করে, এর কারনটা কি?^^আসলে, এখানে দুটো ব্যাপার জড়িত।^^এক নম্বর বিষয় হচ্ছে, নিউরোট্রান্সমিটার কোফ্যাক্টর হিসেবে ভিটামিন সি সমস্ত ফিল গুড হরমোন বা ভাল লাগার হরমোনের উৎপাদনকে সরাসরি প্রভাবিত করে। এজন্য ভিটামিন সি প্রোটোকলে জন্মানো শিশু সাধারনত বেশি হাসিখুশি থাকে, কারন তার ভালোলাগার হরমোনগুলো অন্যদের চেয়ে বেশি সক্রিয়। একারনে সে স্ট্রেসও কম অনুভব করে।^^দ্বিতীয় বিষয় হচ্ছে, শিশুর ব্রেইনের নিউরন তৈরিতে উচ্চ ঘনত্বের ভিটামিন সি প্রয়োজন হয়। এই উচ্চ ঘনত্বের ভিটামিন সি যখন পর্যাপ্ত পরিমানে গর্ভাবস্থায় শিশুটি পায়, তখন তার নিউরনের পর্যাপ্ত বৃদ্ধি ঘটে।^^মেক্সিকো ও ব্রাজিলে দেখা গেছে গর্ভাবস্থায় প্রায় ৪০% নারী ভিটামিন সি’র অভাবে ভোগেন।^^The Scope Blog - Hispanic and Pregnant? Watch Out for These Health Conditions - Tanner Health System^^গর্ভাবস্থায় ভিটামিন সি’র অভাব শিশুর মস্তিষ্কের স্মৃতিধারন ক্ষমতাকে দুর্বল করে দেয় এবং তার বুদ্ধিবৃত্তিক ও আবেগীয় অনুভুতিকে অসাড় করে দিতে থাকে।^^এজন্য, ভিটামিন সি, বিশেষ করে সিম্যাগ প্রোটোকলকে আমি মনে করি গর্ভাবস্থায় মা ও শিশুদের জন্য অত্যন্ত জরুরী একটি ইন্টারভেনশন।^^আরেকটা কথা, বাজারে লেবু-মাল্টার দাম বাড়িয়ে দিয়েন না ভাইয়েরা। শুধুমাত্র লেবু-মাল্টা ভিটামিন সি সমৃদ্ধ ফল না।^^পেইজের আগের দিকের পোস্ট পড়লে বিষয়টা ক্লিয়ার হয়ে যাবে আশা করি।^^বাংলাদেশের মানুষ কিছু একটা খেয়ে উপকৃত হবে জানলে নিজে নিজে ওস্তাদী করে বাজারে ঝাপিয়ে পড়ে এবং একটা পন্যের দাম বাড়িয়ে দিয়ে সংকট সৃষ্টি করে।^^সিম্যাগ প্রোটোকল একটি ওয়েল ডিজাইন্ড নিউট্রিশনাল প্রোটোকল, ইনশা আল্লাহ এটা আমরা বাংলাদেশে সফলভাবে প্রয়োগ করে দেখিয়ে দেবো, নিউট্রিশনাল নলেজ দিয়েও বড় ধরনের পরিবর্তন আনা সম্ভব।^^পৃথিবীতে শিশুদের আগমন হোক সুন্দর, শিশুদের জীবন হোক স্বাভাবিক।',
  },
];
export default CmagBaby;
