import s1 from '../assets/img/SuccessStories/s1.jpg';
import s5 from '../assets/img/SuccessStories/s5.jpg';
import s10 from '../assets/img/SuccessStories/10.jpg';
import s12 from '../assets/img/SuccessStories/12.jpg';
const pcos = [
  {
    id: 'pcos1',
    title:
      'নাজমা আপুর অতিরিক্ত ওজন, ইনসুলিন রেজিস্ট্যান্স, হরমোনাল ইমব্যালেন্স রিভার্সিং জার্নি',
    date: 'October 17, 2024',
    image: s1,
    category: 'pcos',
    content:
      'গত ১০ জানুয়ারী নাজমা আক্তার প্রথম আমাদের চেম্বারে আসেন তার অতিরিক্ত ওজন, স্ট্রং ইন্সুলিন রেজিস্টেন্স নিয়ে। তার উচ্চতা ৫’২” আর ওজন ছিলো ৭৫.৪৫ কেজি। তখন ওনার ইন্সুলিন রেজিস্টেন্স ছিলো ৩.৬৫। এছাড়াও তার কাজে মনোযোগ কম ছিলো, কিছুতে ফোকাস করতে পারতো না, গুরুতর নিউরোপ্যাথি, শরীরে ও মাথায় অনেক ব্যাথা হতো। অত্যাধিক মুড সুইং ও ব্রেইন ফগ ছিলো, সামান্য কাজেই হাপিয়ে যেতেন, ঘুম থেকে উঠার পর অতিরিক্ত ক্লান্ত লাগতো.^তার অবস্থা এতোটাই খারাপ ছিলো যে মেন্সট্রুয়াল সাইকেল শুরুর আগে তার নানা ধরনের সুইসাইডাল চিন্তা ভাবনা চলে আসতো। নিউট্রিশনাল এসেসমেন্ট শেষে বোঝা গেলো তার শরীরে ভিটামিন-ডি ছিল কম, ঠিকভাবে তৈরি হচ্ছিল না এস্ট্রোজেন, প্রজেস্টেরন ও থাইরয়েড হরমোন, ইনফ্লামেশনের মাত্রা ছিল তীব্র.^^মিস নাজমার সব সমস্যা শুনে তাকে আমরা ২ মাসের জন্য ১৮ ঘন্টার একটি লো-কার্ব ইন্টারমিটেন্ট ফাস্টিং ডায়েট দেই। ডায়েট শুরুর ১০ দিন পরেই উনি তার মাঝে পরিবর্তন দেখতে পান.^আলহামদুলিল্লাহ মার্চে ফলোআপে এসে উনি জানায় তার মুড সুইং কমে গেছে, শরীর ও মাথার ব্যথা কমেছে, নিউরোপ্যাথির লক্ষণগুলো অনেকটাই কমে গেছে, বেলি ফ্যাট কমেছে ৯ ইঞ্চি, ESR কমে ২৩ এ এসেছে। এস্ট্রোজেন, প্রজেস্টোরন লেভেল বেশ খানিকটা বেড়েছে আগের চেয়ে। কিন্তু তিনি এখনো সামান্য কিছু সমস্যা ফেস করছিলেন। তার বারবার ঠান্ডা লাগছিলো আর অনেক চুল পড়ছিলো.^^তাকে আবারো আমরা ২ মাসের জন্য ১৮ ঘন্টার ইন্টারমিটেন্ট ফাস্টিং ডায়েট দেই সাথে প্রয়োজনীয় কিছু সাপ্লিমেন্ট নিতে বলি.^ইনশাআল্লাহ পরবর্তী ফলোআপ পর্যন্ত বাকি সমস্যা গুলোও সমাধান হয়ে তিনি সুস্থতার দিকে এগিয়ে যাবেন। আমরা তার সার্বিক সুস্থতা কামনা করছি.^নাজমার প্রধান সমস্যা ছিল তার দেহে অতিরিক্ত ইনসুলিন ও ইনসুলিন রেজিস্ট্যান্সের উপস্থিতি। এটি তার থাইরয়েডকে স্লো করে দিয়েছিল এবং এস্ট্রোজেন-প্রজেস্টেরন মেটাবলিজম বাধাগ্রস্ত করে দিচ্ছিল। একারনেই ইন্টারমিটেন্ট ফাস্টিং করে ইনসুলিন লেভেল কমানোর পর দ্রুত তিনি বেলি ফ্যাট কমিয়েছেন। সবার পক্ষে এত দ্রুত বেলি ফ্যাট কমানো সম্ভব নাও হতে পারে.^এক্ষেত্রে, ধারাবাহিকতাই সমাধান.',
  },
  {
    id: 'pcos2',
    title:
      'সিমি আপুর হরমোনাল ইমব্যালেন্স, ক্রনিক স্ট্রেস, গাট প্রবলেমসহ নানা জটিল সমস্যা থেকে সুস্থ হবার জার্নি',
    date: 'October 17, 2024',
    image: s5,
    category: 'pcos',
    content:
      'সিমি ২২ বছরের একজন মেডিকেলের স্টুডেন্ট। সে যখন প্রথম চেম্বারে আসে তখন তার ওজন ছিল ৫৮.৬ কেজি এবং উচ্চতা ছিল ৫’৩”। তখন আলসার, H.Pylori, IBS-D ও গাট প্রবলেমের জন্য ওর ইমিউন সিস্টেমের খুবই খারাপ অবস্থা ছিলো। ২০১৮ সাল থেকে সে H.Pylori এবং ২০২০ থেকে PCOS এ ভুগছিলো। এরপর তার থেকে তার শারীরিক অবস্থা সম্পর্কে জানিতে চাইলে সে জানায়, তার রিকেটশিয়ার সমস্যা আছে, পিরিয়ড সাইকেল সব সময় লেট হয় এবং এ সময় পেটে অনেক ব্যথা হয়, ক্রনিক স্ট্রেসে ভুগছে। ২০২৩ এর জানুয়ারীতে আবার ফ্যাটি লিভার ধরা পরে। অবাঞ্চিত লোম ছিলো এবং স্কিনে সমস্যা ছিলো। তার কথা থেকে আরো বুঝতে পারলাম ওর ভিটামিন-ডি, ম্যাগনেসিয়াম এবং জিঙ্ক এর অভাব আছে, এস্ট্রোজেন ও প্রোজেস্টেরন লেভেল লো ছিলো। তার শারীরিক অবস্থার প্রভাব তার পড়াশুনায় পড়ছিলো। মেডিকেলের পড়াশুনার চাপ নিতে পারছিলো না।^ক্লিনিক্যাল ইনভেস্টিকেশন শেষ করে তার H.Pylori, আলসার নিয়ন্ত্রনে রাখার জন্য, গাট ইম্প্রুভ করার জন্য এবং PCOS ঠিক করার লক্ষ্যে ১ মাসের জন্য ১৬ ঘন্টার ইন্টারমিটেন্ট ফাস্টিং ডায়েট প্ল্যান ও কিছু সাপ্লিমেন্ট দেওয়া হয়। যদিও আমরা সিমির ওজন কমাতে চাই নি, কিন্তু তাকে যে ডায়েট দেয়া হল এর সাইড ইফেক্ট হিসেবে সিমি সামান্য কিছু ওজন হারাবে এটা আমরা ধরেই নিয়েছিলাম।^আলহামদুলিল্লাহ ১ম ফলোআপে জানা যায় ডায়েট ফলো করে তার পিরিয়ড সাইকেল ঠিক হচ্ছিলো, ইমিউন সিস্টেমও বুস্ট হয়েছিলো অনেকটা, এখন আর আগের মতো দূর্বল লাগে না, ওজন কমার জন্য শরীর হালকা মনে হচ্ছিলো, ডাইজেশনের সমস্যা অনেকটাই ইম্প্রুভ হয়েছিলো, কিন্ত তখনও পিরিয়ডের সময় ব্যথা হতো।^এবার তার আলসার ও গাট প্রব্লেম ইম্প্রুভ করার জন্য ৩ মাসের ১৮ ঘন্টার ইন্টারমিটেন্ট ফাস্টিং ডায়েট প্ল্যান দেয়া হয়।^৩ মাস পর সিমি যখন আবার ফলোআপে আসলো তখন তাকে দেখেই তার উন্নতি বোঝা যাচ্ছিলো। এবার তার ওজন এসে দাড়িয়েছে ৫২.৭৫ কেজিতে। ফ্যাটি লিভার সম্পূর্ন স্বাভাবিক হয়ে গেছে, ইমিউন সিস্টেম চমৎকার, আগের মত কথায় কথায় আর সর্দি লাগে না, অবাঞ্চিত লোমের সমস্যাও একেবারেই কমে গেছে। এস্ট্রোজেন ও প্রোজেস্টেরন লেভেল ইম্প্রুভ হয়েছে।^রক্তের হিমোগ্লোবিন এখন ১২.৮, ফেরিটিন- ৭৪, এস্ট্রোজেন – ১৮৮.০৭, প্রোজেস্টেরন- ১০.৭৪। তার এই ইম্প্রুভমেন্ট তার চোখে মুখে ভাসছিলো। সে এখন স্ট্রেস ম্যানেজ করতে পারছে।^যেহেতু তার প্রায় অনেক সমস্যা এখন নিয়ন্ত্রনে আর কিছু পুরোপুরিই ঠিক হয়ে গেছে তাই এই ফলোআপে আমরা তার এই উন্নতিগুলো ধরে রাখার জন্য এবং পিরিয়ড সাইকেল নিয়মিত রাখার জন্য আবারো একটি ১৬ ঘন্টার লো-কার্ব ইন্টারমিটেন্ট ফাস্টিং ডায়েট দেই, কিছু সাপ্লিমেন্ট পরিবর্তন করে দেই এবং সাথে কিছু বেসিক স্ট্রেন্থ ট্রেইনিং করতে দেই।^ইনশাআল্লাহ ৩ মাস পরে নেক্সট ফলোআপে তার ইম্প্রুভমেন্ট আরও স্পষ্ট হবে। আমরা তার সার্বিক সুস্থতা কামনা করছি যেন সে আবার তার মেডিকেল জীবনে ভালভাবে ফিরতে পারে।',
  },
  {
    id: 'pcos3',
    title:
      'সাবিনা আক্তার আপুর বিশাল সিস্ট এবং ড্যামেজড হরমোনাল মেটাবলিজম থেকে সুস্থ হয়ে ফিরে আসার সাকসেস স্টোরি',
    date: 'October 17, 2024',
    image: s10,
    category: 'pcos',
    content:
      'বিসিএস কর্মকর্তা সাবিনা আক্তার(ছদ্মনাম) প্রথম যখন আমার কাছে আসেন তখন পাঁচ ফুট আড়াই ইঞ্চি উচ্চতায় তখন তার ওজন ছিলো ৬৮ কেজি। অতিরিক্ত ওজন এবং পেটের অতিরিক্ত মেদ কমাতেই মূলত তিনি আমার কাছে আসেন।^হিস্ট্রি নেওয়ার পর জানতে পারলাম উনার সিভিয়ার মেন্সট্রুয়াল পেইন,তলপেটে প্রায়শই ব্যাথা লেগে থাকে, হুট-হাট হয় মুড সুইং। অ্যাসেসমেন্ট শেষে ধারণা করলাম ওভারিতে সিস্ট থাকতে পারে। সাথে আপুর ডিপ্রেশন, দুর্বলতা, লো-বিপি, ঘন-ঘন ক্ষুধা লাগা, আইবিএস-ডি ইত্যাদি সমস্যা ছিলো। আপুর পুরো হিস্ট্রির উপর বেসিস করে আল্ট্রা সহ তাকে আরো কিছু টেস্ট সাজেস্ট করলাম।^ইউএসজি রিপোর্ট পেয়ে হতবাক হলেন সাবিনা।উনি জানতেন ই না যে উনার বাম ওভারিতে (10.2×5.9) সে.মি.সাইজের একটা প্যারাওভারিয়ান সিস্ট আছে! এর সাথে ধরা পড়ে আপুর প্রজেস্টেরন হরমোনের তীব্র ঘাটতি আছে, আছে তীব্র ইনফ্ল্যামেশন, ভিটামিন-ডি ডেফিসিয়েন্সি আছে। ক্যান্সার বায়োমার্কারগুলো ছিল স্বাভাবিকের চেয়ে অনেকটা বেশি। আমরা তাকে চিকিৎসকের পরামর্শ নিতে অনুরোধ করি প্রথমে।^এতবড় সিস্ট দেখে সার্জারির পরামর্শ দিলেন চিকিৎসক, কিন্তু সাবিনা কোনভাবেই সার্জারিতে^যেতে রাজি হলেন না। ওনার তীব্র অনুরোধ ফেলতে না পেরে আমি রাজি হলাম ডায়েটারি ম্যানেজমেন্টের মাধ্যমে সিস্ট ডিজলভের থেরাপিউটিক ম্যানেজমেন্টে যেতে।^শুরু হলো আপুর ডায়েটারি জার্নি। আমাদের^প্রথম ফলো আপেই ২৪ ঘন্টা ফাস্টিং দিয়ে আপুর জার্নি শুরু হয়। পরবর্তী ফলোআপ গুলোতে ক্রমান্বয়ে ফাস্টিং আওয়ার ৩৬:১২ ঘন্টা, ৩৬:১২ ঘন্টা, ২৪:১ ঘন্টা ও ১৬:৮ ঘন্টা ইন্টারমিটেন্ট ফাস্টিং ও থেরাপিউটিক সাপ্লিমেন্টেশনে রাখা হয়। প্রথম থেকেই এখানে চলছিল লো কার্ব-হাই ফ্যাট ডায়েট।^২য় বার যখন আপু চেম্বারে আসেন তখন ২ মাসে উনার প্রায় ৫ কেজির মতো ওজন কমে গিয়ে ওজন দাড়ায় ৬৩ কেজিতে। আপু আমাদের জানান, তার মুড সুইং, ডিপ্রেশন, দুর্বলতা কন্ট্রোলে চলে এসেছে।^৩য় ফলো আপে মেন্সট্রুয়াল পেইন পুরোপুরি চলে যায় বলে তিনি আমাদের জানান এবং সিস্টের সাইজ কমে (7.0×5.3×6.1) সেমি এ চলে আসে! প্রায় ৭ কেজির মতো ওজন কমে ৫৬ কেজিতে চলে আসে। এসময় আপুর প্রোজেস্টেরন লেভেল ও বেশ ভালো ইম্প্রুভ করে আলহামদুলিল্লাহ।^সবচেয়ে খুশির সংবাদ পাই যখন তিনি শেষবার চেম্বারে আসেন আল্ট্রাসাউন্ড রিপোর্ট নিয়ে, যার মাধ্যমে আমরা নিশ্চিত হতে পেরেছি উনার ওভারিতে এখন আর কোনো সিস্ট নেই। লাস্ট ফলো আপ অনুযায়ী আপুর ওজন চলে এসেছে এখন ৫০ কেজিতে। উনার ক্যান্সার মার্কার ও রীতিমতো কমে এসেছে আলহামদুলিল্লাহ।^সাবিনা আপুর সম্পুর্ন সুস্থ হতে সময় লেগেছে প্রায় ১ বছর।^তাকে এখন রিফিডিং স্টেইজে রাখা হয়েছে, লম্বা সময় ফাস্টিং যারা করেন তাদের মেটাবলিজম স্বাভাবিক করতে রিফিডিং প্রয়োজন হয়।^এই বিশাল আকারের সিস্টগুলো শরীরের ভেতরে একটা ইকোসিস্টেম তৈরি করে ফেলে, যা থেকে বারবার এগুলো ফিরে আসার ঘটনা ঘটতে পারে। তাই এধরনের ম্যানেজমেন্ট শেষের পর একটা যথাযথ ডিসচার্জ প্রোটোকলে থাকা উচিত যেন এধরনের সমস্যা আর ফিরতে না পারে।^ক্লিনিক্যাল নিউট্রিশনে অগ্রগতি আমাদেরকে এখন বিজ্ঞানসম্মত বিভিন্ন উপায় এনে দিয়েছে যার মাধ্যমে আমরা নিজেদের ড্যামেজড হরমোনাল মেটাবলিজমকে ঠিক করতে পারি।^যেখানে মানুষ হাল ছেড়ে দেয়, সেখান থেকেই লাইফস্টাইল সায়েন্সের আশার নিশান শুরু।',
  },
  {
    id: 'pcos4',
    title:
      'জেসমিন আপুর লিন পিসিওএস, হাশিমোটোস থাইরয়ডাইটিসসহ হাই রিস্ক প্রেগন্যান্সি প্রটোকল জার্নি',
    date: 'October 17, 2024',
    image: s12,
    category: 'pcos',
    content:
      'এ বছরের মার্চ মাসে রেহানা আপু প্রথম যখন চেম্বারে আসেন তখন ৫’২” উচ্চতাতে তার ওজন ছিলো ৬১ কেজি।^পেশায় ব্যাংকার রেহানা আপুর লাইফস্টাইল তেমন একটা এক্টিভ ছিলো না, খাওয়াদাওয়া তেও ছিলেন না তেমন মনোযোগী। ফলে দেখা দিতে থাকে অতিরিক্ত ওজন সহ বিভিন্ন সমস্যা যেমন হাঁটু ব্যাথা, ডায়াবেটিস, লো এস্ট্রোজেন-প্রজেস্টেরন, কন্সটিপেশান, সাবফার্টিলিটি, লো লিবিডো ইত্যাদি।^মার্চ মাসে আপুর ভিটামিন ডি লেভেল ছিলো ২৯.৩, HbA1c ছিলো ৬.৬।^ডায়াবেটিস ম্যানেজমেন্ট এর উদ্দেশ্যে আপুকে ১৬ ঘন্টার ফাস্টিং এ মডারেট ফ্যাট ও লো কার্ব ডায়েট দেয়া হয়।^এর পরের ফলো আপে আপুর HbA1c কমে আসে 5.6% এ। এবার তাকে ২০ ঘণ্টার ফাস্টিং সহ প্রায় ২৩৫০ ক্যালোরির কিটো ডায়েট দেয়া হয়।^রিসেন্টলি অগাস্ট মাসে তৃতীয় ফলো আপে আপু আসলে দেখা গেলো তার ওজন কমে হয়েছে ৫৩ কেজি, HbA1c-5.4%, Homa IR-0.95 অর্থাৎ তিনি এখন ডায়াবেটিস মুক্ত আলহামদুলিল্লাহ।^সাথে মুড সুইং কমা ও অন্যান্য সমস্যারও হয়েছে উন্নতি।^বর্তমানে আপু ব্লাড গ্লুকোজ লেভেল কন্ট্রোলে রাখা সহ ফার্টিলিটি বুস্টিং নিউট্রিশনাল ম্যানেজমেন্টে আছেন।^টাইপ টু ডায়বেটিস ধরা পড়ার সাথে সাথে দ্রুত ইন্টারমিটেন্ট ফাস্টিং এবং প্রয়োজনীয় নিউট্রিশনাল ম্যানেজমেন্ট নিলে অনেক ক্ষেত্রেই ৬-৮ মাসের মধ্যে টাইপ টু ডায়বেটিস রিভার্সড হয়।^আর ডায়বেটিস থেকে নিরাপদে থাকতে চাইলে প্রতি সপ্তাহে অন্তত দুদিন ইন্টারমিটেন্ট ফাস্টিং করুন, ঠিক সময় ঘুমান এবং নিয়মিত শারীরিক পরিশ্রমে গুরুত্ব দিন।',
  },
];
export default pcos;
