import s1 from '../assets/img/SuccessStories/s1.jpg';
import s2 from '../assets/img/SuccessStories/s2.jpg';
import s3 from '../assets/img/SuccessStories/s3.jpg';
import s4 from '../assets/img/SuccessStories/s4.jpg';
import s5 from '../assets/img/SuccessStories/s5.jpg';
import s6 from '../assets/img/SuccessStories/s6.jpg';
import s7 from '../assets/img/SuccessStories/s7.jpg';
import s8 from '../assets/img/SuccessStories/s8.jpg';
const SuccessData = [
  {
    id: 1,
    title:
      'নাজমা আপুর অতিরিক্ত ওজন, ইনসুলিন রেজিস্ট্যান্স, হরমোনাল ইমব্যালেন্স রিভার্সিং জার্নি',
    date: 'January 25, 2025',
    image: s1,
    category: 'Fitness',
    content:
      'গত ১০ জানুয়ারী নাজমা আক্তার প্রথম আমাদের চেম্বারে আসেন তার অতিরিক্ত ওজন, স্ট্রং ইন্সুলিন রেজিস্টেন্স নিয়ে। তার উচ্চতা ৫’২” আর ওজন ছিলো ৭৫.৪৫ কেজি। তখন ওনার ইন্সুলিন রেজিস্টেন্স ছিলো ৩.৬৫। এছাড়াও তার কাজে মনোযোগ কম ছিলো, কিছুতে ফোকাস করতে পারতো না, গুরুতর নিউরোপ্যাথি, শরীরে ও মাথায় অনেক ব্যাথা হতো। অত্যাধিক মুড সুইং ও ব্রেইন ফগ ছিলো, সামান্য কাজেই হাপিয়ে যেতেন, ঘুম থেকে উঠার পর অতিরিক্ত ক্লান্ত লাগতো। তার অবস্থা এতোটাই খারাপ ছিলো যে মেন্সট্রুয়াল সাইকেল শুরুর আগে তার নানা ধরনের সুইসাইডাল চিন্তা ভাবনা চলে আসতো। নিউট্রিশনাল এসেসমেন্ট শেষে বোঝা গেলো তার শরীরে ভিটামিন-ডি ছিল কম, ঠিকভাবে তৈরি হচ্ছিল না এস্ট্রোজেন, প্রজেস্টেরন ও থাইরয়েড হরমোন, ইনফ্লামেশনের মাত্রা ছিল তীব্র। মিস নাজমার সব সমস্যা শুনে তাকে আমরা ২ মাসের জন্য ১৮ ঘন্টার একটি লো-কার্ব ইন্টারমিটেন্ট ফাস্টিং ডায়েট দেই। ডায়েট শুরুর ১০ দিন পরেই উনি তার মাঝে পরিবর্তন দেখতে পান। আলহামদুলিল্লাহ মার্চে ফলোআপে এসে উনি জানায় তার মুড সুইং কমে গেছে, শরীর ও মাথার ব্যথা কমেছে, নিউরোপ্যাথির লক্ষণগুলো অনেকটাই কমে গেছে, বেলি ফ্যাট কমেছে ৯ ইঞ্চি, ESR কমে ২৩ এ এসেছে। এস্ট্রোজেন, প্রজেস্টোরন লেভেল বেশ খানিকটা বেড়েছে আগের চেয়ে। কিন্তু তিনি এখনো সামান্য কিছু সমস্যা ফেস করছিলেন। তার বারবার ঠান্ডা লাগছিলো আর অনেক চুল পড়ছিলো। তাকে আবারো আমরা ২ মাসের জন্য ১৮ ঘন্টার ইন্টারমিটেন্ট ফাস্টিং ডায়েট দেই সাথে প্রয়োজনীয় কিছু সাপ্লিমেন্ট নিতে বলি। ইনশাআল্লাহ পরবর্তী ফলোআপ পর্যন্ত বাকি সমস্যা গুলোও সমাধান হয়ে তিনি সুস্থতার দিকে এগিয়ে যাবেন। আমরা তার সার্বিক সুস্থতা কামনা করছি। নাজমার প্রধান সমস্যা ছিল তার দেহে অতিরিক্ত ইনসুলিন ও ইনসুলিন রেজিস্ট্যান্সের উপস্থিতি। এটি তার থাইরয়েডকে স্লো করে দিয়েছিল এবং এস্ট্রোজেন-প্রজেস্টেরন মেটাবলিজম বাধাগ্রস্ত করে দিচ্ছিল। একারনেই ইন্টারমিটেন্ট ফাস্টিং করে ইনসুলিন লেভেল কমানোর পর দ্রুত তিনি বেলি ফ্যাট কমিয়েছেন। সবার পক্ষে এত দ্রুত বেলি ফ্যাট কমানো সম্ভব নাও হতে পারে। এক্ষেত্রে, ধারাবাহিকতাই সমাধান।',
  },
  {
    id: 2,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ২০',
    date: 'January 25, 2025',
    image: s2,
    category: 'Nutrition',
    content:
      'এই কেইসটা ছিল যেন ঘড়ির কাটার বিরুদ্ধে ছুটে চলা এক সংগ্রামের মত। সময় ফুরিয়ে যাচ্ছিল, কিন্তু বাড়ছিল না মায়ের ওজন। ২৭ বছর বয়সী সাদিকা আমাদের কাছে প্রথম আসেন তার প্রেগ্ন্যান্সির ৬ সপ্তাহের মাথায়। ৫’৩” উচ্চতায় তখন তার ওজন মাত্র ৪৮ কেজি। সাথে কোল্ড এলার্জি, দূর্বল ইমিউনিটি, অরুচি, প্রোটিন এনোরেক্সিয়া, কোষ্ঠকাঠিন্য, এসিডিটি ইত্যাদি নানা সমস্যা। ৮ মাসে ১৫ কেজি ওজন বাড়ানো ও ন্যাচারাল ডেলিভারির লক্ষ্য নিয়ে তাকে সিম্যাগ প্রোটোকলে রেফার করা হয়। ১৯ সপ্তাহে তিনি দ্বিতীয় ফলো আপে এলেন। দেখা গেলো বমি, অরুচি এসবের কারনে তিনি ডায়েট ঠিকমতো ফলোই করতে পারেন নি! ওজন বেড়েছে মাত্র ১ কেজি, হিমোগ্লোবিন তখনো ১০.৪, ইএসআর ৫৮, পাচ মাসে ১৪ কেজি ওজন বাড়াতে হবে। এসিডিটি, কন্সটিপেশান, উইকনেস, রক্তস্বল্পতা, ইনফ্লামেশান এগুলো কমানোর লক্ষ্যে চলতে থাকে নিউট্রশনাল ম্যানেজমেন্ট। এবার তার ও বাবুর ওজন বাড়ানোর জন্য দেয়া হয় প্রায় ৩৫০০ কিলোক্যালোরির ডায়েট। আপু ঠিকমতো খেতে না পারলেও কষ্ট করে চালিয়ে যান ডায়েট। এর মধ্যে ঠান্ডা-কাশির জন্য তাকে থেরাপিউটিক ডোজে দেয়া হয় ভিটামিন সি। প্রেগ্ন্যান্সির লাস্ট ট্রাইমেস্টারে উনি দুইটি ফলো আপ নেন। ৩৬ সপ্তাহের সময় কিছু ইম্প্রুভমেন্টস সহ তার ওজন বাড়ে মোট ৫ কেজি। আলহামদুলিল্লাহ মায়ের ওজন কম বাড়লেও সুস্থভাবেই বাড়ছিল অনাগত শিশুটি। যেহেতু উনি অত্যন্ত হাই ক্যালোরি ডায়েটে ছিলেন তাই প্রিডায়াবেটিস ঠেকাতে তাকে একটা প্ল্যান দেয়া হয়। আল্লাহর অশেষ রহমতে গত এপ্রিলের ৩ তারিখে ন্যাচারাল ডেলিভারির মাধ্যমেই ছেলেবাবুর জন্ম হয়। জন্মের সময় বাবুর ওজন ছিলো ৩৪২০ গ্রাম। প্যাশেন্ট’স নোটঃ গত ০৩/০৪/২৪ তারিখে আমার ছেলেবাবু নরমাল ডেলিভারির মাধ্যমে হয়েছে আলহামদুলিল্লাহ। সজল ভাই আপনি এবং আপনাদের টিমের সবার প্রতি অনেক কৃতজ্ঞতা। আপনাদের জন্য অনেক অনেক দোয়া থাকবে। আল্লাহ আপনাদের অনেক সফলতা দান করুক।আমার বাবুসহ আমার পরিবারের জন্য দোয়ার দরখাস্ত। সুস্থ হলে একদিন ইনশাআল্লাহ বাবুকে নিয়ে আপনাদেরকে মিষ্টিমুখ করাতে চেম্বারে আসবো। Welcome to the world, Dear CMag Child!!',
  },
  {
    id: 3,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৮',
    date: 'February 15, 2024',
    image: s3,
    category: 'Fitness',
    content:
      'ইতালি প্রবাসী তানিয়া আপুর প্রথম প্রেগন্যান্সির অভিজ্ঞতা ছিলো খুবই বাজে। ডেলিভারির আগে বিপজ্জনক গর্ভকালীন জটিলতা প্রি-এক্ল্যাম্পসিয়া আপুকে অনেক ভুগিয়েছে। ২য় প্রেগন্যান্সিতে আপু সি-ম্যাগ প্রটোকলের ব্যাপারে জানার পর ২০ সপ্তাহে প্রথম ফলো আপ নেন। ২০ সপ্তাহে যখন তিনি প্রথম বার ফলো -আপে আসেন তখন তার প্রচন্ড পিঠ ও কোমর ব্যাথা ছিলো, মূলত ভিটামিন -ডি, ম্যাগনেসিয়াম ও ক্যালসিয়াম ডেফিসিয়েন্সির কারনে , খাবারে অরুচি, এনিমিয়ার সাথে ছিল ভীষন শারীরিক দুর্বলতা। এই সবকিছুর চেয়েও যেটা বড় বিপিদ হয়ে দাড়িয়েছিল তা হচ্ছে খুবই আনকন্ট্রোলদ জেস্টেশনাল ডায়াবেটিস এবং হাই কোলেস্টেরল লেভেল। মেডিক্যাল রিপোর্টে আপুর ফেরিটিন লেভেল ছিলো মাত্র ১৩, এল ডি এল ছিলো ৩০৮! স্ট্রং ইনসুলিন রেজিস্টেন্সের কারনে অল্পতেই বেড়ে যাচ্ছিল সুগার। কোলেস্টেরলের সাথে এলডিএইচ বেশি থাকার ফলে আমরা রোগীর হার্টের অবস্থা নিয়েও চিন্তিত ছিলাম। এই অবস্থা দেখে প্রথম মাথায় এলো, সিম্যাগে নরমাল ডেলিভারি পরে, আগে এই মায়ের জীবনটা বাচাতে হবে। তাই তাকে মূলত আমরা আমাদের হাই রিস্ক প্রেগন্যান্সি প্রোটোকলে নিয়ে যাই। আমার লক্ষ্যে ছিলো তানিয়ার স্বাভাবিক ওজন ধরে রেখে বাচ্চার ওজন বাড়ানো সাথে ভিটামিন ডি, ম্যাগনেসিয়াম, ক্যালসিয়াম ডেফিসিয়েন্সি ও এনিমিয়া দূর করে বিপি এবং স্ট্রেন্থ ধরে রেখে যেকোনভাবে হোক আবারও প্রিএক্ল্যাম্পশিয়া/এক্ল্যাম্পশিয়া হওয়া এড়ানো। এরপর যদি সম্ভাবনা থাকে তাহলে ন্যাচারাল ডেলিভারির চেষ্টা করা। আপু মোট ৩টা ফলো-আপ নিয়েছেন। ২০ সপ্তাহে আমরা আয়রন ও ক্যালসিয়াম শোষন এবং ট্রাইগ্লিসারাইডস কমানোর লক্ষ্যে তানিয়াকে থেরাপিউটিক ডোজে ভিটামিন সি দেওয়া শুরু করি। পরবর্তীতে প্রয়োজন মোতাবেক ডোজ বাড়ানো হয়েছে। এছাড়া আমরা তার ক্ষেত্রে ব্যবহার করেছি ম্যাগনেসিয়াম, ইনোসিটল, বি ভিটামিন্স, ডিএইচএ-ইপিএ, ভিটামিন ডি এবং এক্সটেন্ড রিলিজ পটাসিয়াম-ম্যাগনেসিয়াম কম্বিনেশান। এই ম্যানেজমেন্টটা কিছুটা ব্যয়বহুল ছিল, কিন্তু আমরা এবং রোগীর পরিবার যত্নের ব্যাপারে কোন ত্রুটি রাখতে চাই নি। শেষ ফলো আপের সময় আমার লক্ষ্য ছিল বাচ্চার ওজন যেন ঠিক ২৫০০-২৮০০ গ্রামের মাঝামাঝি থাকে এবং মায়ের সুগার যেন কোনমতেই ১০ ছাড়িয়ে না যায়। উল্লেখ্য, সঠিক নিউট্রিশনাল ম্যানেজমেন্টে থাকলে অধিকাংশ মা-ই ইনসুলিন ছাড়াই জেস্টেশনাল ডায়বেটিস নিয়ন্ত্রনে রাখতে সক্ষম। আলহামদুলিল্লাহ ৪০ সপ্তাহের মাথায় তানিয়া আপু সম্পুর্ন নিরাপদে ন্যাচারাল ডেলিভারির মাধ্যমে ২য় সন্তানের মা হওয়ার সু-সংবাদ জানিয়েছেন। জন্মের সময় বাচ্চার ওজন ছিলো ২৭৭০ গ্রাম। আপু আমাদের সাফল্য এবং দীর্ঘায়ু কামনা করেছেন। আমরাও আশা করি তিনি যেন সুস্থ অবস্থায় তার সন্তানদেরকে লালন পালন করতে পারেন এবং সপরিবারে ভাল থাকেন।',
  },
  {
    id: 4,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৭',
    date: 'February 15, 2024',
    image: s4,
    category: 'Nutrition',
    content:
      'এই কেইসটা ছিল যেন ঘড়ির কাটার বিরুদ্ধে ছুটে চলা এক সংগ্রামের মত। সময় ফুরিয়ে যাচ্ছিল, কিন্তু বাড়ছিল না মায়ের ওজন। ২৭ বছর বয়সী সাদিকা আমাদের কাছে প্রথম আসেন তার প্রেগ্ন্যান্সির ৬ সপ্তাহের মাথায়। ৫’৩” উচ্চতায় তখন তার ওজন মাত্র ৪৮ কেজি। সাথে কোল্ড এলার্জি, দূর্বল ইমিউনিটি, অরুচি, প্রোটিন এনোরেক্সিয়া, কোষ্ঠকাঠিন্য, এসিডিটি ইত্যাদি নানা সমস্যা। ',
  },
  {
    id: 5,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৬',
    date: 'February 15, 2024',
    image: s5,
    category: 'Nutrition',
    content:
      'এই কেইসটা ছিল যেন ঘড়ির কাটার বিরুদ্ধে ছুটে চলা এক সংগ্রামের মত। সময় ফুরিয়ে যাচ্ছিল, কিন্তু বাড়ছিল না মায়ের ওজন। ২৭ বছর বয়সী সাদিকা আমাদের কাছে প্রথম আসেন তার প্রেগ্ন্যান্সির ৬ সপ্তাহের মাথায়। ৫’৩” উচ্চতায় তখন তার ওজন মাত্র ৪৮ কেজি। সাথে কোল্ড এলার্জি, দূর্বল ইমিউনিটি, অরুচি, প্রোটিন এনোরেক্সিয়া, কোষ্ঠকাঠিন্য, এসিডিটি ইত্যাদি নানা সমস্যা। ',
  },
  {
    id: 6,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৫',
    date: 'February 15, 2024',
    image: s6,
    category: 'Nutrition',
    content:
      'এই কেইসটা ছিল যেন ঘড়ির কাটার বিরুদ্ধে ছুটে চলা এক সংগ্রামের মত। সময় ফুরিয়ে যাচ্ছিল, কিন্তু বাড়ছিল না মায়ের ওজন। ২৭ বছর বয়সী সাদিকা আমাদের কাছে প্রথম আসেন তার প্রেগ্ন্যান্সির ৬ সপ্তাহের মাথায়। ৫’৩” উচ্চতায় তখন তার ওজন মাত্র ৪৮ কেজি। সাথে কোল্ড এলার্জি, দূর্বল ইমিউনিটি, অরুচি, প্রোটিন এনোরেক্সিয়া, কোষ্ঠকাঠিন্য, এসিডিটি ইত্যাদি নানা সমস্যা। ',
  },
  {
    id: 7,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৪',
    date: 'February 15, 2024',
    image: s7,
    category: 'Nutrition',
    content:
      'এই কেইসটা ছিল যেন ঘড়ির কাটার বিরুদ্ধে ছুটে চলা এক সংগ্রামের মত। সময় ফুরিয়ে যাচ্ছিল, কিন্তু বাড়ছিল না মায়ের ওজন। ২৭ বছর বয়সী সাদিকা আমাদের কাছে প্রথম আসেন তার প্রেগ্ন্যান্সির ৬ সপ্তাহের মাথায়। ৫’৩” উচ্চতায় তখন তার ওজন মাত্র ৪৮ কেজি। সাথে কোল্ড এলার্জি, দূর্বল ইমিউনিটি, অরুচি, প্রোটিন এনোরেক্সিয়া, কোষ্ঠকাঠিন্য, এসিডিটি ইত্যাদি নানা সমস্যা। ',
  },
  {
    id: 8,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৩',
    date: 'February 15, 2024',
    image: s8,
    category: 'Nutrition',
    content:
      'এই কেইসটা ছিল যেন ঘড়ির কাটার বিরুদ্ধে ছুটে চলা এক সংগ্রামের মত। সময় ফুরিয়ে যাচ্ছিল, কিন্তু বাড়ছিল না মায়ের ওজন। ২৭ বছর বয়সী সাদিকা আমাদের কাছে প্রথম আসেন তার প্রেগ্ন্যান্সির ৬ সপ্তাহের মাথায়। ৫’৩” উচ্চতায় তখন তার ওজন মাত্র ৪৮ কেজি। সাথে কোল্ড এলার্জি, দূর্বল ইমিউনিটি, অরুচি, প্রোটিন এনোরেক্সিয়া, কোষ্ঠকাঠিন্য, এসিডিটি ইত্যাদি নানা সমস্যা। ',
  },
];
export { SuccessData };
