import s1 from '../assets/img/SuccessStories/s1.jpg';
import s2 from '../assets/img/SuccessStories/s2.jpg';
import s3 from '../assets/img/SuccessStories/s3.jpg';
import s4 from '../assets/img/SuccessStories/4.jpg';
import s5 from '../assets/img/SuccessStories/s5.jpg';
import s6 from '../assets/img/SuccessStories/s6.jpg';
import s7 from '../assets/img/SuccessStories/s7.jpg';
import s8 from '../assets/img/SuccessStories/s8.jpg';
import s9 from '../assets/img/SuccessStories/9.jpg';
import s10 from '../assets/img/SuccessStories/10.jpg';
import s11 from '../assets/img/SuccessStories/11.jpg';
import s12 from '../assets/img/SuccessStories/12.jpg';
import s13 from '../assets/img/SuccessStories/13.jpg';
import s14 from '../assets/img/SuccessStories/14.jpg';
import s15 from '../assets/img/SuccessStories/15.jpg';
import s16 from '../assets/img/SuccessStories/16.jpg';
import s17 from '../assets/img/SuccessStories/17.jpg';
import s18 from '../assets/img/SuccessStories/18.jpg';
import s19 from '../assets/img/SuccessStories/19.jpg';
import s20 from '../assets/img/SuccessStories/20.jpg';
import s21 from '../assets/img/SuccessStories/21.jpg';
import s22 from '../assets/img/SuccessStories/22.jpg';
import s23 from '../assets/img/SuccessStories/23.jpg';
import s24 from '../assets/img/SuccessStories/24.jpg';
import s25 from '../assets/img/SuccessStories/25.jpg';
import s26 from '../assets/img/SuccessStories/26.jpg';
import s27 from '../assets/img/SuccessStories/27.jpg';
import s28 from '../assets/img/SuccessStories/28.jpg';
import s29 from '../assets/img/SuccessStories/29.jpg';
import s30 from '../assets/img/SuccessStories/30.jpg';
import s31 from '../assets/img/SuccessStories/31.jpg';
import s32 from '../assets/img/SuccessStories/32.jpg';
import s33 from '../assets/img/SuccessStories/33.jpg';
import s34 from '../assets/img/SuccessStories/34.jpg';
import s35 from '../assets/img/SuccessStories/35.jpg';
import s36 from '../assets/img/SuccessStories/36.jpg';
import s37 from '../assets/img/SuccessStories/37.jpg';
import s38 from '../assets/img/SuccessStories/38.jpg';
import s39 from '../assets/img/SuccessStories/39.jpg';
import s40 from '../assets/img/SuccessStories/40.jpg';

const SuccessData = [
  {
    id: 1,
    title:
      'নাজমা আপুর অতিরিক্ত ওজন, ইনসুলিন রেজিস্ট্যান্স, হরমোনাল ইমব্যালেন্স রিভার্সিং জার্নি',
    date: 'October 17, 2024',
    image: s1,
    category: 'pcos',
    content:
      'গত ১০ জানুয়ারী নাজমা আক্তার প্রথম আমাদের চেম্বারে আসেন তার অতিরিক্ত ওজন, স্ট্রং ইন্সুলিন রেজিস্টেন্স নিয়ে। তার উচ্চতা ৫’২” আর ওজন ছিলো ৭৫.৪৫ কেজি। তখন ওনার ইন্সুলিন রেজিস্টেন্স ছিলো ৩.৬৫। এছাড়াও তার কাজে মনোযোগ কম ছিলো, কিছুতে ফোকাস করতে পারতো না, গুরুতর নিউরোপ্যাথি, শরীরে ও মাথায় অনেক ব্যাথা হতো। অত্যাধিক মুড সুইং ও ব্রেইন ফগ ছিলো, সামান্য কাজেই হাপিয়ে যেতেন, ঘুম থেকে উঠার পর অতিরিক্ত ক্লান্ত লাগতো.^তার অবস্থা এতোটাই খারাপ ছিলো যে মেন্সট্রুয়াল সাইকেল শুরুর আগে তার নানা ধরনের সুইসাইডাল চিন্তা ভাবনা চলে আসতো। নিউট্রিশনাল এসেসমেন্ট শেষে বোঝা গেলো তার শরীরে ভিটামিন-ডি ছিল কম, ঠিকভাবে তৈরি হচ্ছিল না এস্ট্রোজেন, প্রজেস্টেরন ও থাইরয়েড হরমোন, ইনফ্লামেশনের মাত্রা ছিল তীব্র.^^মিস নাজমার সব সমস্যা শুনে তাকে আমরা ২ মাসের জন্য ১৮ ঘন্টার একটি লো-কার্ব ইন্টারমিটেন্ট ফাস্টিং ডায়েট দেই। ডায়েট শুরুর ১০ দিন পরেই উনি তার মাঝে পরিবর্তন দেখতে পান.^আলহামদুলিল্লাহ মার্চে ফলোআপে এসে উনি জানায় তার মুড সুইং কমে গেছে, শরীর ও মাথার ব্যথা কমেছে, নিউরোপ্যাথির লক্ষণগুলো অনেকটাই কমে গেছে, বেলি ফ্যাট কমেছে ৯ ইঞ্চি, ESR কমে ২৩ এ এসেছে। এস্ট্রোজেন, প্রজেস্টোরন লেভেল বেশ খানিকটা বেড়েছে আগের চেয়ে। কিন্তু তিনি এখনো সামান্য কিছু সমস্যা ফেস করছিলেন। তার বারবার ঠান্ডা লাগছিলো আর অনেক চুল পড়ছিলো.^^তাকে আবারো আমরা ২ মাসের জন্য ১৮ ঘন্টার ইন্টারমিটেন্ট ফাস্টিং ডায়েট দেই সাথে প্রয়োজনীয় কিছু সাপ্লিমেন্ট নিতে বলি.^ইনশাআল্লাহ পরবর্তী ফলোআপ পর্যন্ত বাকি সমস্যা গুলোও সমাধান হয়ে তিনি সুস্থতার দিকে এগিয়ে যাবেন। আমরা তার সার্বিক সুস্থতা কামনা করছি.^নাজমার প্রধান সমস্যা ছিল তার দেহে অতিরিক্ত ইনসুলিন ও ইনসুলিন রেজিস্ট্যান্সের উপস্থিতি। এটি তার থাইরয়েডকে স্লো করে দিয়েছিল এবং এস্ট্রোজেন-প্রজেস্টেরন মেটাবলিজম বাধাগ্রস্ত করে দিচ্ছিল। একারনেই ইন্টারমিটেন্ট ফাস্টিং করে ইনসুলিন লেভেল কমানোর পর দ্রুত তিনি বেলি ফ্যাট কমিয়েছেন। সবার পক্ষে এত দ্রুত বেলি ফ্যাট কমানো সম্ভব নাও হতে পারে.^এক্ষেত্রে, ধারাবাহিকতাই সমাধান.',
  },
  {
    id: 2,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ২০',
    date: 'October 17, 2024',
    image: s2,
    category: 'Nutrition',
    content:
      'এই কেইসটা ছিল যেন ঘড়ির কাটার বিরুদ্ধে ছুটে চলা এক সংগ্রামের মত। সময় ফুরিয়ে যাচ্ছিল, কিন্তু বাড়ছিল না মায়ের ওজন.^২৭ বছর বয়সী সাদিকা আমাদের কাছে প্রথম আসেন তার প্রেগ্ন্যান্সির ৬ সপ্তাহের মাথায়। ৫’৩” উচ্চতায় তখন তার ওজন মাত্র ৪৮ কেজি। সাথে কোল্ড এলার্জি, দূর্বল ইমিউনিটি, অরুচি, প্রোটিন এনোরেক্সিয়া, কোষ্ঠকাঠিন্য, এসিডিটি ইত্যাদি নানা সমস্যা। ৮ মাসে ১৫ কেজি ওজন বাড়ানো ও ন্যাচারাল ডেলিভারির লক্ষ্য নিয়ে তাকে সিম্যাগ প্রোটোকলে রেফার করা হয়.^^১৯ সপ্তাহে তিনি দ্বিতীয় ফলো আপে এলেন। দেখা গেলো বমি, অরুচি এসবের কারনে তিনি ডায়েট ঠিকমতো ফলোই করতে পারেন নি! ওজন বেড়েছে মাত্র ১ কেজি, হিমোগ্লোবিন তখনো ১০.৪, ইএসআর ৫৮, পাচ মাসে ১৪ কেজি ওজন বাড়াতে হবে। এসিডিটি, কন্সটিপেশান, উইকনেস, রক্তস্বল্পতা, ইনফ্লামেশান এগুলো কমানোর লক্ষ্যে চলতে থাকে নিউট্রশনাল ম্যানেজমেন্ট। এবার তার ও বাবুর ওজন বাড়ানোর জন্য দেয়া হয় প্রায় ৩৫০০ কিলোক্যালোরির ডায়েট। আপু ঠিকমতো খেতে না পারলেও কষ্ট করে চালিয়ে যান ডায়েট। এর মধ্যে ঠান্ডা-কাশির জন্য তাকে থেরাপিউটিক ডোজে দেয়া হয় ভিটামিন সি.^^প্রেগ্ন্যান্সির লাস্ট ট্রাইমেস্টারে উনি দুইটি ফলো আপ নেন। ৩৬ সপ্তাহের সময় কিছু ইম্প্রুভমেন্টস সহ তার ওজন বাড়ে মোট ৫ কেজি। আলহামদুলিল্লাহ মায়ের ওজন কম বাড়লেও সুস্থভাবেই বাড়ছিল অনাগত শিশুটি। যেহেতু উনি অত্যন্ত হাই ক্যালোরি ডায়েটে ছিলেন তাই প্রিডায়াবেটিস ঠেকাতে তাকে একটা প্ল্যান দেয়া হয়.^^আল্লাহর অশেষ রহমতে গত এপ্রিলের ৩ তারিখে ন্যাচারাল ডেলিভারির মাধ্যমেই ছেলেবাবুর জন্ম হয়। জন্মের সময় বাবুর ওজন ছিলো ৩৪২০ গ্রাম.^প্যাশেন্ট’স নোটঃ গত ০৩/০৪/২৪ তারিখে আমার ছেলেবাবু নরমাল ডেলিভারির মাধ্যমে হয়েছে আলহামদুলিল্লাহ। সজল ভাই আপনি এবং আপনাদের টিমের সবার প্রতি অনেক কৃতজ্ঞতা। আপনাদের জন্য অনেক অনেক দোয়া থাকবে। আল্লাহ আপনাদের অনেক সফলতা দান করুক।আমার বাবুসহ আমার পরিবারের জন্য দোয়ার দরখাস্ত। সুস্থ হলে একদিন ইনশাআল্লাহ বাবুকে নিয়ে আপনাদেরকে মিষ্টিমুখ করাতে চেম্বারে আসবো.^^Welcome to the world, Dear CMag Child!!',
  },
  {
    id: 3,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৯',
    date: 'October 17, 2024',
    image: s3,
    category: 'Fitness',
    content:
      'নাঈমা যখন প্রথম ফলো-আপ নিলেন তখন তার ওজন ছিলো ৪৮ কেজি, গর্ভে ১৫ সপ্তাহের শিশু সন্তান। পেট ফাঁপা, অরুচি, লো ব্লাড প্রেসার, শারীরিক দুর্বলতা, মাথা ঘোরানো সাথে ছিলো লো-ব্যাকপেইন.^আমাদের লক্ষ্যে ছিলো পরের ৬ মাসে ওনার ১০ কেজি ওজন বাড়ানো এবং সাথে তিনি যেসব ছোটখাট গর্ভকালীন উপসর্গে ভুগছিলেন সেগুলোকে কমিয়ে নিয়ে আসা। শুরু হল নাঈমার সিম্যাগ জার্নি.^^গত ১১ই মার্চ ৩৪ সপ্তাহে যখন নাঈমা ফাইনাল ফলো-আপে আসেন। হাতে পায়ে কিছুটা ক্র‍্যাম্প ছাড়া ওনার আর কোনো সমস্যা ছিলো না। আমরা আশাবাদী হয়ে উঠলাম, সম্ভবত খুব চমৎকার একটা সিম্যাগ শিশু আমরা পেতে যাচ্ছি ইনশা আল্লাহ.^^আলহামদুলিল্লাহ!! ২২তম রোজায় ফজরের সময় আপু বাসাতেই ন্যাচারাল ডেলিভারির মাধ্যমে মা হয়েছেন.^আপুর ভাষ্যমতে বাবু মাশাআল্লাহ হৃষ্টপুষ্ট হয়েছে। জন্ডিস বা অন্য কোন নবজাতকের রোগের লক্ষন নেই, সুন্দর হাত পা ছোড়াছুড়ি করছে সে.^^আমরা চাই গর্ভধারন ও প্রসবকে মহা দুশ্চিন্তার বিষয় থেকে স্বাভাবিক এক প্রাকৃতিক প্রক্রিয়াতে ফিরে যাক, যেভাবে মানুষকে সৃষ্টি করা হয়েছিল। সিম্যাগ প্রোটোকল অনেক মায়েদের প্রেগন্যান্সিকে সহজ করেছে, এর মাধ্যমে আরো অনেক মায়ের প্রেগন্যান্সিকে সহজ করবো আমরা, ইনশা আল্লাহ.',
  },
  {
    id: 4,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৮',
    date: 'October 17, 2024',
    image: s4,
    category: 'Nutrition',
    content:
      'ইতালি প্রবাসী তানিয়া আপুর প্রথম প্রেগন্যান্সির অভিজ্ঞতা ছিলো খুবই বাজে। ডেলিভারির আগে বিপজ্জনক গর্ভকালীন জটিলতা প্রি-এক্ল্যাম্পসিয়া আপুকে অনেক ভুগিয়েছে.^২য় প্রেগন্যান্সিতে আপু সি-ম্যাগ প্রটোকলের ব্যাপারে জানার পর ২০ সপ্তাহে প্রথম ফলো আপ নেন। ২০ সপ্তাহে যখন তিনি প্রথম বার ফলো-আপে আসেন তখন তার প্রচন্ড পিঠ ও কোমর ব্যাথা ছিলো, মূলত ভিটামিন-ডি, ম্যাগনেসিয়াম ও ক্যালসিয়াম ডেফিসিয়েন্সির কারনে, খাবারে অরুচি, এনিমিয়ার সাথে ছিল ভীষন শারীরিক দুর্বলতা। এই সবকিছুর চেয়েও যেটা বড় বিপদ হয়ে দাঁড়িয়েছিল তা হচ্ছে খুবই আনকন্ট্রোলড জেস্টেশনাল ডায়াবেটিস এবং হাই কোলেস্টেরল লেভেল। মেডিক্যাল রিপোর্টে আপুর ফেরিটিন লেভেল ছিলো মাত্র ১৩, এল ডি এল ছিলো ৩০৮! স্ট্রং ইনসুলিন রেজিস্টেন্সের কারনে অল্পতেই বেড়ে যাচ্ছিল সুগার। কোলেস্টেরলের সাথে এলডিএইচ বেশি থাকার ফলে আমরা রোগীর হার্টের অবস্থা নিয়েও চিন্তিত ছিলাম.^এই অবস্থা দেখে প্রথম মাথায় এলো, সিম্যাগে নরমাল ডেলিভারি পরে, আগে এই মায়ের জীবনটা বাঁচাতে হবে। তাই তাকে মূলত আমরা আমাদের হাই রিস্ক প্রেগন্যান্সি প্রোটোকলে নিয়ে যাই.^আমাদের লক্ষ্যে ছিলো তানিয়ার স্বাভাবিক ওজন ধরে রেখে বাচ্চার ওজন বাড়ানো সাথে ভিটামিন ডি, ম্যাগনেসিয়াম, ক্যালসিয়াম ডেফিসিয়েন্সি ও এনিমিয়া দূর করে বিপি এবং স্ট্রেন্থ ধরে রেখে যেকোনভাবে হোক আবারও প্রি-এক্ল্যাম্পশিয়া/এক্ল্যাম্পশিয়া হওয়া এড়ানো। এরপর যদি সম্ভাবনা থাকে তাহলে ন্যাচারাল ডেলিভারির চেষ্টা করা.^আপু মোট ৩টা ফলো-আপ নিয়েছেন.^২০ সপ্তাহে আমরা আয়রন ও ক্যালসিয়াম শোষণ এবং ট্রাইগ্লিসারাইডস কমানোর লক্ষ্যে তানিয়াকে থেরাপিউটিক ডোজে ভিটামিন সি দেওয়া শুরু করি। পরবর্তীতে প্রয়োজন মোতাবেক ডোজ বাড়ানো হয়েছে। এছাড়া আমরা তার ক্ষেত্রে ব্যবহার করেছি ম্যাগনেসিয়াম, ইনোসিটল, বি ভিটামিন্স, ডিএইচএ-ইপিএ, ভিটামিন ডি এবং এক্সটেন্ড রিলিজ পটাসিয়াম-ম্যাগনেসিয়াম কম্বিনেশন। এই ম্যানেজমেন্টটা কিছুটা ব্যয়বহুল ছিল, কিন্তু আমরা এবং রোগীর পরিবার যত্নের ব্যাপারে কোন ত্রুটি রাখতে চাই নি.^শেষ ফলো আপের সময় আমাদের লক্ষ্য ছিল বাচ্চার ওজন যেন ঠিক ২৫০০-২৮০০ গ্রামের মাঝামাঝি থাকে এবং মায়ের সুগার যেন কোনমতেই ১০ ছাড়িয়ে না যায়। উল্লেখ্য, সঠিক নিউট্রিশনাল ম্যানেজমেন্টে থাকলে অধিকাংশ মা-ই ইনসুলিন ছাড়াই জেস্টেশনাল ডায়বেটিস নিয়ন্ত্রণে রাখতে সক্ষম.^আলহামদুলিল্লাহ ৪০ সপ্তাহের মাথায় তানিয়া আপু সম্পূর্ণ নিরাপদে ন্যাচারাল ডেলিভারির মাধ্যমে ২য় সন্তানের মা হওয়ার সুসংবাদ জানিয়েছেন। জন্মের সময় বাচ্চার ওজন ছিলো ২৭৭০ গ্রাম.^আপু আমাদের সাফল্য এবং দীর্ঘায়ু কামনা করেছেন। আমরাও আশা করি তিনি যেন সুস্থ অবস্থায় তার সন্তানদেরকে লালন পালন করতে পারেন এবং সপরিবারে ভাল থাকেন.',
  },
  {
    id: 5,
    title:
      'সিমি আপুর হরমোনাল ইমব্যালেন্স, ক্রনিক স্ট্রেস, গাট প্রবলেমসহ নানা জটিল সমস্যা থেকে সুস্থ হবার জার্নি',
    date: 'October 17, 2024',
    image: s5,
    category: 'pcos',
    content:
      'সিমি ২২ বছরের একজন মেডিকেলের স্টুডেন্ট। সে যখন প্রথম চেম্বারে আসে তখন তার ওজন ছিল ৫৮.৬ কেজি এবং উচ্চতা ছিল ৫’৩”। তখন আলসার, H.Pylori, IBS-D ও গাট প্রবলেমের জন্য ওর ইমিউন সিস্টেমের খুবই খারাপ অবস্থা ছিলো। ২০১৮ সাল থেকে সে H.Pylori এবং ২০২০ থেকে PCOS এ ভুগছিলো। এরপর তার থেকে তার শারীরিক অবস্থা সম্পর্কে জানিতে চাইলে সে জানায়, তার রিকেটশিয়ার সমস্যা আছে, পিরিয়ড সাইকেল সব সময় লেট হয় এবং এ সময় পেটে অনেক ব্যথা হয়, ক্রনিক স্ট্রেসে ভুগছে। ২০২৩ এর জানুয়ারীতে আবার ফ্যাটি লিভার ধরা পরে। অবাঞ্চিত লোম ছিলো এবং স্কিনে সমস্যা ছিলো। তার কথা থেকে আরো বুঝতে পারলাম ওর ভিটামিন-ডি, ম্যাগনেসিয়াম এবং জিঙ্ক এর অভাব আছে, এস্ট্রোজেন ও প্রোজেস্টেরন লেভেল লো ছিলো। তার শারীরিক অবস্থার প্রভাব তার পড়াশুনায় পড়ছিলো। মেডিকেলের পড়াশুনার চাপ নিতে পারছিলো না।^ক্লিনিক্যাল ইনভেস্টিকেশন শেষ করে তার H.Pylori, আলসার নিয়ন্ত্রনে রাখার জন্য, গাট ইম্প্রুভ করার জন্য এবং PCOS ঠিক করার লক্ষ্যে ১ মাসের জন্য ১৬ ঘন্টার ইন্টারমিটেন্ট ফাস্টিং ডায়েট প্ল্যান ও কিছু সাপ্লিমেন্ট দেওয়া হয়। যদিও আমরা সিমির ওজন কমাতে চাই নি, কিন্তু তাকে যে ডায়েট দেয়া হল এর সাইড ইফেক্ট হিসেবে সিমি সামান্য কিছু ওজন হারাবে এটা আমরা ধরেই নিয়েছিলাম।^আলহামদুলিল্লাহ ১ম ফলোআপে জানা যায় ডায়েট ফলো করে তার পিরিয়ড সাইকেল ঠিক হচ্ছিলো, ইমিউন সিস্টেমও বুস্ট হয়েছিলো অনেকটা, এখন আর আগের মতো দূর্বল লাগে না, ওজন কমার জন্য শরীর হালকা মনে হচ্ছিলো, ডাইজেশনের সমস্যা অনেকটাই ইম্প্রুভ হয়েছিলো, কিন্ত তখনও পিরিয়ডের সময় ব্যথা হতো।^এবার তার আলসার ও গাট প্রব্লেম ইম্প্রুভ করার জন্য ৩ মাসের ১৮ ঘন্টার ইন্টারমিটেন্ট ফাস্টিং ডায়েট প্ল্যান দেয়া হয়।^৩ মাস পর সিমি যখন আবার ফলোআপে আসলো তখন তাকে দেখেই তার উন্নতি বোঝা যাচ্ছিলো। এবার তার ওজন এসে দাড়িয়েছে ৫২.৭৫ কেজিতে। ফ্যাটি লিভার সম্পূর্ন স্বাভাবিক হয়ে গেছে, ইমিউন সিস্টেম চমৎকার, আগের মত কথায় কথায় আর সর্দি লাগে না, অবাঞ্চিত লোমের সমস্যাও একেবারেই কমে গেছে। এস্ট্রোজেন ও প্রোজেস্টেরন লেভেল ইম্প্রুভ হয়েছে।^রক্তের হিমোগ্লোবিন এখন ১২.৮, ফেরিটিন- ৭৪, এস্ট্রোজেন – ১৮৮.০৭, প্রোজেস্টেরন- ১০.৭৪। তার এই ইম্প্রুভমেন্ট তার চোখে মুখে ভাসছিলো। সে এখন স্ট্রেস ম্যানেজ করতে পারছে।^যেহেতু তার প্রায় অনেক সমস্যা এখন নিয়ন্ত্রনে আর কিছু পুরোপুরিই ঠিক হয়ে গেছে তাই এই ফলোআপে আমরা তার এই উন্নতিগুলো ধরে রাখার জন্য এবং পিরিয়ড সাইকেল নিয়মিত রাখার জন্য আবারো একটি ১৬ ঘন্টার লো-কার্ব ইন্টারমিটেন্ট ফাস্টিং ডায়েট দেই, কিছু সাপ্লিমেন্ট পরিবর্তন করে দেই এবং সাথে কিছু বেসিক স্ট্রেন্থ ট্রেইনিং করতে দেই।^ইনশাআল্লাহ ৩ মাস পরে নেক্সট ফলোআপে তার ইম্প্রুভমেন্ট আরও স্পষ্ট হবে। আমরা তার সার্বিক সুস্থতা কামনা করছি যেন সে আবার তার মেডিকেল জীবনে ভালভাবে ফিরতে পারে।',
  },
  {
    id: 6,
    title:
      'নিউট্রিশনাল ম্যানেজমেন্ট এবং স্পার্ম কাউন্ট ও কোয়ালিটিসহ ফ্যাটি লিভার ও ইনফ্লামেশন থেকে মুক্তি',
    date: 'October 17, 2024',
    image: s6,
    category: 'Nutrition',
    content:
      'সিফাত আর রিনা আমাদেরই ব্যাচমেট, ওদের প্রেম শুরু হয় সেই স্কুল জীবন থেকে।^বিশ্ববিদ্যালয়ে উঠে ওরা বিয়ে করে।^একটু একটু করে শেষ হল বিশ্ববিদ্যালয় জীবন, এরপর শুরু হল চাকরিজীবন। এরই মাঝে এগিয়ে চললো সংসার।^কিন্তু সংসারজীবনের ৬ বছরের মাথায়ও যখন কোন সন্তান তাদের হল না, তখন তারা চেষ্টা করতে লাগলো আইইউআই করার, এমন সময়ে বিনামেঘে বজ্রপাতের মতই সামনে চলে এলো এক দু:সংবাদ।^সিফাতের বীর্যে শুক্রানুর পরিমান অতি সামান্য, প্রতি স্যাম্পলে মাত্র ১ মিলিয়ন যেখানে ন্যুণতম স্বাভাবিক শুক্রাণুর পরিমান হওয়া উচিত ৬৫ মিলিয়ন।^সেই সাথে, যে ১ মিলিয়ন শুক্রানু আছে তার ৯৯% ই মৃত বা ত্রুটিপূর্ণ।^বিভিন্ন চিকিৎসা নিয়ে, অর্ধ ডজন ইনফার্্টিলিটি সেন্টার ঘুরে ফল না পেয়ে ওরা এল আমাদের চেম্বারে।^ইনভেস্টিগেশানে ধরা পড়লো গ্রেড টু ফ্যাটি লিভার, ইনফ্ল্যামেশানসহ বেশ কিছু সমস্যা।^এরপর শুরু হল নিউট্রিশনাল ম্যানেজমেন্ট। ৩ মাস পরে স্পার্ম কাউন্ট গিয়ে দাড়ালো ৩৫ মিলিয়নে, স্বাভাবিক স্পার্ম এলো ২৫%, ৬ মাসে সেটা হল ৫৫ মিলিয়ন।^১ বছর ম্যানেজমেন্টের পর স্পার্ম কাউন্ট ৮৫ মিলিয়ন ছাড়িয়ে গেল, এবং এর কিছুদিন পরেই কনসিভ করলো রিনা।^গত বছরের শেষদিকে ওদের ঘর আলো করে এলো ফুটফুটে সন্তান।^সিফাত এবং রিনা দম্পতি স্বচক্ষে দেখেছে, সঠিক নিউট্রিশনাল ম্যানেজমেন্ট কিভাবে বদলে দিতে পারে একটা মানুষের জীবন।^সন্তান দেয়া ও নেয়ার মালিক শুধুই আল্লাহপাক, আমরা শুধু পারি আমাদের জানা উপায়ে সমস্যা সমাধানের চেষ্টা করে যেতে।^বিয়ের আগে ও পরে সুস্থতাকে গুরুত্ব দিন। ভালোবাসা গুরুত্বপূর্ণ, আর এই ভালোবাসাকে সুন্দর রাখতে হলে চাই সুস্থতা।',
  },
  {
    id: 7,
    title: 'মহসিন সাহেবের PE, ED সহ বিভিন্ন শারীরিক সমস্যা থেকে সুস্থতার গল্প',
    date: 'October 17, 2024',
    image: s7,
    category: 'Nutrition',
    content:
      'মহসিন সাহেব আমার কাছে এলেন একটা ব্যক্তিগত সমস্যা নিয়ে, যা নিয়ে বেশিরভাগ মানুষ যায় সাইকোলজিস্টের কাছে।^কি ব্যাপার??^ব্যাপার হচ্ছে বউ ওনাকে গুরুত্ব দেন না। হাসি তামাশা করেন ওনার শারীরিক শক্তি-সামর্থ্য নিয়ে। উনিও বউকে বেশ খানিকটা ভয়ই পান।^এই সমস্যার সমাধান হিসেবে আমি যা বললাম অনেকেরই হয়তো তা পছন্দ হবে না, কিন্তু বায়োলজির লোকজন জানে, এইটা কাজ করে।^প্রকৃতিতে নারী প্রানীরা পুরুষ প্রানীদের সম্মান করে কিছু ক্ষমতার কারনে।^পুরুষদের প্রতিরক্ষার ক্ষমতা, শিকার ধরার ক্ষমতা, যৌন ক্ষমতা, নেতৃত্বের ক্ষমতা, এবং চারপাশ সম্পর্কে জ্ঞানের কারনে মাথা ঠান্ডা রেখে কাজ করার ক্ষমতা, এই পাচ ক্ষমতা হচ্ছে পুরুষ প্রানীদের জন্য নারীর কাছ থেকে সম্মান পাবার মূল হাতিয়ার। এই ৫টা ক্ষমতা অর্জন করলে কোন নারী আপনাকে হয়তো পছন্দ নাও করতে পারে কিন্তু শ্রদ্ধা-সম্মান করবে।^মহসিন সাহেবকে জিজ্ঞেস করলাম, বাসার ভারী কাজে কখনো অংশগ্রহন করেন??^উত্তর এল, না।^স্ত্রী যেসব কাজে আটকে যান, থেমে যান, সেসবে অংশ নেন কখনো??^উত্তর এল, না।^স্ত্রীর চোখে যা অসম্ভব মনে হয়, সেসব কাজ কখনো তাকে করে দেখান??^না।^তাকে কখনো কোলে নিয়েছেন??^না।^কাধে??^না।^শারীরিক সম্পর্কে আপনার স্থায়িত্ব কতক্ষন??^১.৫-২ মিনিটের কাছাকাছি।^ইরেক্টাইল ডিজফাংশন হয়??^মাঝে মাঝেই হয়।^মানসিক চাপের অধিকাংশ সময়ে স্ত্রী আপনাকে সান্তনা দেন নাকি আপনি তাকে সান্তনা দেন??^উত্তর এল, আমি অল্পেই ঘাবড়ে যাই, সে আমাকে সান্তনা দেয়।^পারিবারিক দায় দায়িত্বের মধ্যে আপনার অংশ কতটুকু??^অতি সামান্য, অর্থ উপার্জন বাদে।^অফিসে আপনার পারসোনালিটি নিয়ে অন্যদের মন্তব্য কি??^এভারেজ।^কিছু টেস্ট দিলাম।^এই মানুষটার ভিটামিন ডি, জিংক, ম্যাগনেসিয়ামের ঘাটতি ছিল। ডি লেভেল ছিল মাত্র ১৫.৫। ফ্রি টেস্টোস্টেরন লেভেল ৬.৪ মাত্র!!^ওজন ছিল ৫.৫ ফুটে ৬৯ কেজি, কোমরের মাপ ছিল ৩৭।^৪-৫ বার কনসাল্টেশন নিয়ে বছর খানেক ডায়েট আর স্ট্রেংথ ট্রেইনিং করার পর মহসিন সাহেবের টাইমিং ধীরে ধীরে বেড়ে হল প্রায় ১৫ মিনিট। ইরেক্টাইল ডিজফাংশনও উধাও। এরপর বহুদিন খবর নেই।^^হঠাত গত মাসে একদিন ওয়াটস্যাপে মেসেজ এল, মহসিন সাহেবের।^ভাই, আমার ওজন এখন ৬৪, কোমর ৩০ ইঞ্চি। আগের মত সব কাজে ভয় লাগে না, যেকোন ভারী কাজ আমিই এগিয়ে গিয়ে করে ফেলি। পারিবারিক দায় দায়িত্ব নিতেও ভয় পাই না, পালাই না কোনকিছু থেকে। বউ আমাকে আগের চেয়ে অনেক বেশি ভালোবাসে। সে এখন আমাকে রেস্পেক্ট করে আগের চেয়ে অনেক বেশি।^আমি আপনার কাছে কৃতজ্ঞ।^আমার মনে পড়লো ড. ফিশারের কথা।^প্রকৃতিতে নারী প্রানীরা পুরুষ প্রানীদের সম্মান করে কিছু ক্ষমতার কারনে।^পুরুষদের প্রতিরক্ষার ক্ষমতা, শিকার ধরার ক্ষমতা, যৌন ক্ষমতা, নেতৃত্বের ক্ষমতা এবং চারপাশ সম্পর্কে জ্ঞানের কারনে মাথা ঠান্ডা রেখে কাজ করার ক্ষমতা, এই পাচ ক্ষমতা হচ্ছে পুরুষ প্রানীদের জন্য নারীর কাছ থেকে সম্মান পাবার মূল হাতিয়ার।',
  },
  {
    id: 8,
    title:
      'আখলিমা আপুর হাই রিস্ক প্রেগন্যান্সি প্রটোকলে সুস্থ ও জটিলতামুক্ত ডেলিভারি জার্নি',
    date: 'October 17, 2024',
    image: s8,
    category: 'Nutrition',
    content:
      '২৪ বছর বয়সী আখলিমা আপু এ বছরের জানুয়ারী মাসে আসেন যখন তার প্রেগ্ন্যান্সীর ৯ সপ্তাহ চলছিল। ৫’ উচ্চতায় তার ওজন তখন ছিলো ৪৮ কেজি। খাবারে অরুচি, মাথা ঘোরানো, শরীর ব্যাথা, গ্যাস্ট্রিক, হোয়াইট ডিসচার্জ যাওয়া, আয়রনের অভাব, ঘুম না হওয়া ইত্যাদি অনেক সমস্যাতেই উনি ভুগছিলেন। ন্যাচারাল ডেলিভারির লক্ষ্যে তাকে সি-ম্যাগ প্রোটোকলের আন্ডারে ডায়েটারি ম্যানেজমেন্ট দেয়া হয়।^৩ মাস পরে সেকেন্ড ট্রাইমেস্টার এ আসার পর দেখা গেলো উনার ব্লাড প্রেশার কিছুটা হাই থাকছে, UTI ডেভেলপ করেছে এবং বমি বমি ভাব এর জন্য প্রানীজ প্রোটিন জাতীয় কোনো খাবার উনি খেতে পারেন নি। হিমোগ্লোবিন তখনো মাত্র ১২.৮, ওজনেও আসেনি কোনো পরিবর্তন।^সবশেষে জুন মাসে ৩২ সপ্তাহের সময়ে আসলে দেখা গেলো উনার প্রেশার অতিরিক্ত লো, অন্যান্য মেডিক্যাল প্যারামিটার এরো আশংকাজনক অবস্থা। এসব বিবেচনা করে উনাকে হাই রিস্ক প্রেগ্ন্যান্সী প্রোটোকলে শিফট করা হয় যাতে ন্যাচারাল ডেলিভারি যদি সম্ভব নাও হয়; ডেলিভারি জনিত বিভিন্ন জটিলতা যেমণ- স্টিল বার্থ, প্লাসেন্টাল এব্রাপশান, অতিরিক্ত রক্তক্ষরন ইত্যাদি এড়ানো যায়। লাস্ট এই ম্যানেজমেন্টে তাকে দেয়া হয়েছিলো প্রয়োজনীয় সাপ্লিমেন্ট সহ প্রায় ২১০০ ক্যালোরির একটা ডায়েট প্ল্যান।^৩৬ সপ্তাহের মাথায় কোনো জটিলতা ছাড়াই সি সেকশান এর মাধ্যমে তিনি মেয়ে বাবুর জন্ম দেন আলহামদুলিল্লাহ।^হাই রিস্ক প্রেগ্ন্যান্সীতে মা ও অনাগত শিশুর কোনোরকম জটিলতা ও ক্ষতি ছাড়া ডেলিভারি প্রসেস সম্পন্ন করাই থাকে আমাদের লক্ষ্য। আমরা আখলিমা আপু ও তার বাবুর সার্বিক সুস্থতা কামনা করি।',
  },
  {
    id: 9,
    title:
      'নাবিলা আপুর সুস্থ হওয়ার কঠিন আকাঙ্ক্ষা ও অধ্যবসায়ের সাথে ওবেসিটি রিভার্সিং জার্নি',
    date: 'October 17, 2024',
    image: s9,
    category: 'Nutrition',
    content:
      '৯৫ কেজি ( ৫’৪”) ওজন নিয়ে নাবিলা আমাদের কাছে আসেন। ওবিসিটির সাথে উনার তীব্র হাইপারইনসুলিনেমিয়া-ইনসুলিন রেজিস্ট্যান্স ছিলো। এছাড়াও ব্যাক পেইন, মাথা ব্যাথা, ক্রনিক হাইপোথাইরয়ডিজম, হাই টিজি, হাইপারটেনশন এবং ভিটামিন ডি ডেফিসিয়েন্সি ছিলো। এই কেইস টাতে সবচেয়ে চিন্তার বিষয় ছিলো তার ‘’বাজেট ইস্যু।” যেহেতু বাজেট অনেক কম ছিলো, এই লো-বাজেটে ডায়েট প্ল্যানে অনেক প্রয়োজনীয় নিউট্রিয়েন্ট এড করা ছিলো এক প্রকার চ্যালেঞ্জ।^প্রথম ও দ্বিতীয় ফলো-আপে আপুকে যথাক্রমে ১৮ ঘন্টা ও ১৫ ঘন্টা ইন্টারমিটেন্ট ফাস্টিং এর সাথে লো-ক্যালোরির একটা ডায়েট প্ল্যান দেওয়া হলো।^তৃতীয় ফলোআপে ১৬ ঘন্টা ফাস্টিং এর সাথে দেওয়া হলো হাই ফ্যাট ডায়েট।^৩ মাস পরে সেকেন্ড ফলো আপে এসে নাবিলা আমাদের জানান যে তার ওজন কমে গিয়েছে ১০ কেজি। এসময় তিনি জানান তার ব্যাক পেইন ও মাথা ব্যাথা একদম ই চলে গিয়েছে।^এরপর লাস্ট ফলো আপে এসে আপু আমাদের জানান, ৯ মাসে তার ওজন কমে গিয়েছে ৩৪ কেজি! বর্তমানে আপুর ওজন ৬১ কেজি। মেডিক্যাল টেস্ট রিপোর্ট অনুযায়ী উধাও হয়ে গিয়েছে তার হাইপারইনসুলিনেমিয়া-ইনসুলিন রেজিস্ট্যান্স!^লো বাজেট ডায়েট প্ল্যানে থেকেও সুস্থ হওয়ার কঠিন আকাঙ্খা ও অধ্যাবসায় নাবিলা আপুকে এনে দিয়েছে তার কাংখিত সফলতা, সাথে ছিলো আল্লাহর অশেষ রহমত। নাবিলা আপুর মতো ইনসুলিন রেজিস্ট্যান্স রিভার্সের এমন গল্প হয়ে উঠুক সকলের অনুপ্রেরণা।^নাবিলা এটা কিভাবে সম্ভব করলেন??^১)শারীরিক পরিশ্রমে অক্লান্ত ধারাবাহিকতা-খুব কমই ব্যায়াম মিস করেছেন^২)আগে থেকেই নিয়মিত সারাদিন শারীরিক পরিশ্রমের কাজে অভ্যস্ত থাকায় তার মাসল কোয়ালিটি ভাল ছিল, ভাল মাসল মানে ভাল মাইটোকন্ড্রিয়া, সহজে ফ্যাট বার্ন করার সক্ষমতা বেশি থাকা^৩)হাইপোথাইরয়ডিজমকে আমরা খুব টেকনিক্যালি ম্যানেজ করেছি কোন উল্লেখযোগ্য সাপ্লিমেন্টেশন ছাড়াই^৪)তার কাছে চিট করার মত অপশন বলতে ছিল মূলত ঘরের খাবার, বাইরের খাবার কিনে খাবার সামর্থ্য তার সেভাবে ছিল না^৫)তিনি ঘুমের ক্ষেত্রে অত্যন্ত ধারাবাহিক ছিলেন^এই ব্যাপারগুলো নিশ্চিত করুন, ডায়েটে সফল হবেনই।^আমাদের সব প্যাশেন্টের বাজেট ভাল থাকে না।এরচেয়েও বড় কথা অধিকাংশ প্যাশেন্টের মাসল টোন সাধারনত খুবই খারাপ থাকে, অনেকের ক্রনিক ফ্যাটিগ সিন্ড্রোমও থাকে। ফলে বেশিরভাগ ক্ষেত্রেই তারা সামান্যতম শারীরিক পরিশ্রম করতে চান না।^লো বাজেটে ভাল করতে চাইলে আপনাকে সিম্পলি শ্রমিকের জীবনযাপন করতে হবে, কিন্তু কার্ব কম খেয়ে।^এবং, হরমোনাল ইমব্যালেন্সের ক্ষেত্রে স্পেসিফিক হরমোনকে টার্গেট করে ডায়েট প্ল্যান ফলো করতে হবে।^নাবিলা একজন গৃহকর্মী।^তার জীবনে ডায়েট ব্যাপারটা লাক্সারি। তিনি যদি পেরে থাকেন, আপনার পারার সম্ভাবনা আরও বেশি।',
  },
  {
    id: 10,
    title:
      'সাবিনা আক্তার আপুর বিশাল সিস্ট এবং ড্যামেজড হরমোনাল মেটাবলিজম থেকে সুস্থ হয়ে ফিরে আসার সাকসেস স্টোরি',
    date: 'October 17, 2024',
    image: s10,
    category: 'pcos',
    content:
      'বিসিএস কর্মকর্তা সাবিনা আক্তার(ছদ্মনাম) প্রথম যখন আমার কাছে আসেন তখন পাঁচ ফুট আড়াই ইঞ্চি উচ্চতায় তখন তার ওজন ছিলো ৬৮ কেজি। অতিরিক্ত ওজন এবং পেটের অতিরিক্ত মেদ কমাতেই মূলত তিনি আমার কাছে আসেন।^হিস্ট্রি নেওয়ার পর জানতে পারলাম উনার সিভিয়ার মেন্সট্রুয়াল পেইন,তলপেটে প্রায়শই ব্যাথা লেগে থাকে, হুট-হাট হয় মুড সুইং। অ্যাসেসমেন্ট শেষে ধারণা করলাম ওভারিতে সিস্ট থাকতে পারে। সাথে আপুর ডিপ্রেশন, দুর্বলতা, লো-বিপি, ঘন-ঘন ক্ষুধা লাগা, আইবিএস-ডি ইত্যাদি সমস্যা ছিলো। আপুর পুরো হিস্ট্রির উপর বেসিস করে আল্ট্রা সহ তাকে আরো কিছু টেস্ট সাজেস্ট করলাম।^ইউএসজি রিপোর্ট পেয়ে হতবাক হলেন সাবিনা।উনি জানতেন ই না যে উনার বাম ওভারিতে (10.2×5.9) সে.মি.সাইজের একটা প্যারাওভারিয়ান সিস্ট আছে! এর সাথে ধরা পড়ে আপুর প্রজেস্টেরন হরমোনের তীব্র ঘাটতি আছে, আছে তীব্র ইনফ্ল্যামেশন, ভিটামিন-ডি ডেফিসিয়েন্সি আছে। ক্যান্সার বায়োমার্কারগুলো ছিল স্বাভাবিকের চেয়ে অনেকটা বেশি। আমরা তাকে চিকিৎসকের পরামর্শ নিতে অনুরোধ করি প্রথমে।^এতবড় সিস্ট দেখে সার্জারির পরামর্শ দিলেন চিকিৎসক, কিন্তু সাবিনা কোনভাবেই সার্জারিতে^যেতে রাজি হলেন না। ওনার তীব্র অনুরোধ ফেলতে না পেরে আমি রাজি হলাম ডায়েটারি ম্যানেজমেন্টের মাধ্যমে সিস্ট ডিজলভের থেরাপিউটিক ম্যানেজমেন্টে যেতে।^শুরু হলো আপুর ডায়েটারি জার্নি। আমাদের^প্রথম ফলো আপেই ২৪ ঘন্টা ফাস্টিং দিয়ে আপুর জার্নি শুরু হয়। পরবর্তী ফলোআপ গুলোতে ক্রমান্বয়ে ফাস্টিং আওয়ার ৩৬:১২ ঘন্টা, ৩৬:১২ ঘন্টা, ২৪:১ ঘন্টা ও ১৬:৮ ঘন্টা ইন্টারমিটেন্ট ফাস্টিং ও থেরাপিউটিক সাপ্লিমেন্টেশনে রাখা হয়। প্রথম থেকেই এখানে চলছিল লো কার্ব-হাই ফ্যাট ডায়েট।^২য় বার যখন আপু চেম্বারে আসেন তখন ২ মাসে উনার প্রায় ৫ কেজির মতো ওজন কমে গিয়ে ওজন দাড়ায় ৬৩ কেজিতে। আপু আমাদের জানান, তার মুড সুইং, ডিপ্রেশন, দুর্বলতা কন্ট্রোলে চলে এসেছে।^৩য় ফলো আপে মেন্সট্রুয়াল পেইন পুরোপুরি চলে যায় বলে তিনি আমাদের জানান এবং সিস্টের সাইজ কমে (7.0×5.3×6.1) সেমি এ চলে আসে! প্রায় ৭ কেজির মতো ওজন কমে ৫৬ কেজিতে চলে আসে। এসময় আপুর প্রোজেস্টেরন লেভেল ও বেশ ভালো ইম্প্রুভ করে আলহামদুলিল্লাহ।^সবচেয়ে খুশির সংবাদ পাই যখন তিনি শেষবার চেম্বারে আসেন আল্ট্রাসাউন্ড রিপোর্ট নিয়ে, যার মাধ্যমে আমরা নিশ্চিত হতে পেরেছি উনার ওভারিতে এখন আর কোনো সিস্ট নেই। লাস্ট ফলো আপ অনুযায়ী আপুর ওজন চলে এসেছে এখন ৫০ কেজিতে। উনার ক্যান্সার মার্কার ও রীতিমতো কমে এসেছে আলহামদুলিল্লাহ।^সাবিনা আপুর সম্পুর্ন সুস্থ হতে সময় লেগেছে প্রায় ১ বছর।^তাকে এখন রিফিডিং স্টেইজে রাখা হয়েছে, লম্বা সময় ফাস্টিং যারা করেন তাদের মেটাবলিজম স্বাভাবিক করতে রিফিডিং প্রয়োজন হয়।^এই বিশাল আকারের সিস্টগুলো শরীরের ভেতরে একটা ইকোসিস্টেম তৈরি করে ফেলে, যা থেকে বারবার এগুলো ফিরে আসার ঘটনা ঘটতে পারে। তাই এধরনের ম্যানেজমেন্ট শেষের পর একটা যথাযথ ডিসচার্জ প্রোটোকলে থাকা উচিত যেন এধরনের সমস্যা আর ফিরতে না পারে।^ক্লিনিক্যাল নিউট্রিশনে অগ্রগতি আমাদেরকে এখন বিজ্ঞানসম্মত বিভিন্ন উপায় এনে দিয়েছে যার মাধ্যমে আমরা নিজেদের ড্যামেজড হরমোনাল মেটাবলিজমকে ঠিক করতে পারি।^যেখানে মানুষ হাল ছেড়ে দেয়, সেখান থেকেই লাইফস্টাইল সায়েন্সের আশার নিশান শুরু।',
  },
  {
    id: 11,
    title: 'রেহানা আপুর ডায়াবেটিস রিভার্সিং জার্নি',
    date: 'October 17, 2024',
    image: s11,
    category: 'Nutrition',
    content:
      'এ বছরের মার্চ মাসে রেহানা আপু প্রথম যখন চেম্বারে আসেন তখন ৫’২” উচ্চতাতে তার ওজন ছিলো ৬১ কেজি।^পেশায় ব্যাংকার রেহানা আপুর লাইফস্টাইল তেমন একটা এক্টিভ ছিলো না, খাওয়াদাওয়া তেও ছিলেন না তেমন মনোযোগী। ফলে দেখা দিতে থাকে অতিরিক্ত ওজন সহ বিভিন্ন সমস্যা যেমন হাঁটু ব্যাথা, ডায়াবেটিস, লো এস্ট্রোজেন-প্রজেস্টেরন, কন্সটিপেশান, সাবফার্টিলিটি, লো লিবিডো ইত্যাদি।^মার্চ মাসে আপুর ভিটামিন ডি লেভেল ছিলো ২৯.৩, HbA1c ছিলো ৬.৬।^ডায়াবেটিস ম্যানেজমেন্ট এর উদ্দেশ্যে আপুকে ১৬ ঘন্টার ফাস্টিং এ মডারেট ফ্যাট ও লো কার্ব ডায়েট দেয়া হয়।^এর পরের ফলো আপে আপুর HbA1c কমে আসে 5.6% এ। এবার তাকে ২০ ঘণ্টার ফাস্টিং সহ প্রায় ২৩৫০ ক্যালোরির কিটো ডায়েট দেয়া হয়।^রিসেন্টলি অগাস্ট মাসে তৃতীয় ফলো আপে আপু আসলে দেখা গেলো তার ওজন কমে হয়েছে ৫৩ কেজি, HbA1c-5.4%, Homa IR-0.95 অর্থাৎ তিনি এখন ডায়াবেটিস মুক্ত আলহামদুলিল্লাহ।^সাথে মুড সুইং কমা ও অন্যান্য সমস্যারও হয়েছে উন্নতি।^বর্তমানে আপু ব্লাড গ্লুকোজ লেভেল কন্ট্রোলে রাখা সহ ফার্টিলিটি বুস্টিং নিউট্রিশনাল ম্যানেজমেন্টে আছেন।^টাইপ টু ডায়বেটিস ধরা পড়ার সাথে সাথে দ্রুত ইন্টারমিটেন্ট ফাস্টিং এবং প্রয়োজনীয় নিউট্রিশনাল ম্যানেজমেন্ট নিলে অনেক ক্ষেত্রেই ৬-৮ মাসের মধ্যে টাইপ টু ডায়বেটিস রিভার্সড হয়।^আর ডায়বেটিস থেকে নিরাপদে থাকতে চাইলে প্রতি সপ্তাহে অন্তত দুদিন ইন্টারমিটেন্ট ফাস্টিং করুন, ঠিক সময় ঘুমান এবং নিয়মিত শারীরিক পরিশ্রমে গুরুত্ব দিন।',
  },
  {
    id: 12,
    title:
      'জেসমিন আপুর লিন পিসিওএস, হাশিমোটোস থাইরয়ডাইটিসসহ হাই রিস্ক প্রেগন্যান্সি প্রটোকল জার্নি',
    date: 'October 17, 2024',
    image: s12,
    category: 'pcos',
    content:
      '৫ ফিট ৫ ইঞ্চিতে, ৫৫ কেজি ওজনের সাথে পিসিওএস নিয়ে জেসমিন আপু প্রথম আমাদের কাছে আসেন।^তিনি আমাদের জানান, তার পিরিয়ড পূর্বে কখনোই রেগুলার ছিলো না এবং এই ব্যাপার টা নিয়ে তিনি কখনোই বোদার্ড ছিলেন না।^গ্র্যাজুয়েশন কমপ্লিট করার পর তার টনক নড়লো। তিনি নিজে থেকেই এসব নিয়ে প্রচুর ঘাটাঘাটি শুরু করলেন। অত:পর নিজে থেকেই শুরু করলেন লো-কার্ব ডায়েট এবং ওয়ার্ক আউট করা।^পাশাপাশি তিনি একজন গাইনোকোলজিস্টের কাছেও ঘুরে আসলেন।^এদিকে আপু খেয়াল করলেন, ওয়ার্ক আউট করলে তার পিরিয়ড রেগুলার হয়, কিন্তু নিজে থেকে লো-কার্ব ডায়েট করার কারনে ওজন গেলো আরো কমে! ৫ ফিট ৫ ইঞ্চিতে ৪৯-৫০ কেজি ওজন আপুর হাইটের সাথে মানানসই না।^তো সেই মূহুর্তে আপু ফিল করলেন, একজন এক্সপার্ট এর পরামর্শ নেওয়া খুব জরুরি।^এরপর তিনি আমাদের কাছে আসলেন। ইনভেস্টিগেশনে তার হাশিমোতোস থাইরয়ডাইটিস ধরা পড়ে।^প্রথম ফলো আপে আমাদের লক্ষ্য ছিলো হেলদি ওয়েতে আপুর ওয়েট গেইন করানো। এজন্য তাকে আমরা একটা হাই ক্যালোরি-হাই কার্ব ডায়েট প্ল্যান দেই।^পরবর্তীতে আপু যখন আমাদের কাছে সেকেন্ড ফলো আপে আসেন, তখন তার ওজন বেড়ে দাড়ায় ৫৮ তে।^কিন্তু তিনি জানান যে আল্ট্রাসাউন্ডে তার একটা ডারময়েড সিস্ট ধরা পড়ে এবং গাইনোকোলজিস্ট এর পরামর্শে তিনি ইতিমধ্যে কনসিভ করেছেন।^এবার আমরা আপুকে সেকেন্ড ফলো আপ এবং থার্ড ফলো আপে ক্রমান্বয়ে ১৬ ঘন্টা ফাস্টিং এর সাথে হাই ফ্যাট ডায়েট এবং ১৪ ঘন্টা ফাস্টিং এর সাথে কিটো ডায়েট প্ল্যান দেই।^সেকেন্ড এবং থার্ড ফলো আপে আপুর ওজন প্রায় একই রকম থাকে।^এইবার চতুর্থ ফলো আপে এসে দেখা গেলো আপুর ওজন বেড়ে ৬১ কেজিতে পৌছালো।^আল্ট্রাতে তার ডারময়েড সিস্ট আগের চেয়ে বেশ খানিকটা শ্রিংক করেছে আলহামদুলিল্লাহ এবং সিস্টের সাইজ স্ট্যাটিক ই থাকছে।^আপু প্রেগন্যান্সির কমন কিছু সমস্যায় ভুগছিলেন (GERD, ডাইজেশন সমস্যা) সেগুলোও ম্যানেজ হয়ে যায় বলে আপু আমাদের জানান।^লাস্ট ফলো আপে আপুকে ১৮ ঘন্টা ফাস্টিং এর সাথে একটা হাই ফ্যাট ডায়েট দেওয়া হয়।^এছাড়াও পিসিওএস ম্যানেজ করার সাথে সাথে বাবুর সঠিক ডেভেলপমেন্ট নিশ্চিত এবং প্রেগন্যান্সিতে আপুর হাশিমোটোস থাইরয়ডাইটিস ইমপ্রুভড এবং গ্লুকোজ টলারেন্স এর ম্যানেজমেন্ট চলতে থাকে।^আপুর হাই রিস্ক প্রেগন্যান্সি থাকলেও অবশেষে আল্লাহর অশেষ রহমতে বিশেষ কোন কমপ্লিকেশন্স ছাড়াই সফলভাবে আপু বেবি ডেলিভারি করেন।^তিনি এবং তার নবজাতক সম্পূর্ণ সুস্থ আছেন বলে আমাদেরকে জানান।^জেসমিনের কেইসটা আমাদের জন্য স্পেশাল।^আমরা এখানে হাতে কলমে ৩টা জটিল ব্যাপার প্রমান করেছি।^১) লিন পিসিওএস বা কম ওজনের মেয়েদের পিসিওএস থাকা অবস্থায় ওজন বাড়ানো এবং সিস্ট শ্রিংক করা সম্ভব।^২) কিটো ডায়েটেও কোন ইটিং ডিজর্ডার না ঘটিয়ে ধারাবাহিকভাবে ওজন বাড়ানো সম্ভব^৩) ধারাবাহিক ভাবে ক্যালরি এবং ওজন বাড়ার পরেও হাশিমোতোস থাইরয়ডাইটিস ম্যানেজমেন্ট করে সুস্থ সন্তানের জন্ম দেয়া খুবই সম্ভব।^আমাদের সাকসেস স্টোরিগুলো খুবই ইন্ডিভিজুয়ালাইজড।^বেশিরভাগ ক্ষেত্রে, এধরনের রোগীদের অবস্থা বেশ জটিল থাকে। তাদের ডায়েট কেউ কপি করার চেষ্টা করবেন না, হিতে বিপরীত হতে পারে।^ডায়েট থেকে ভাল ফল পেতে অন্তত ৬ মাস থেকে ১ বছর টানা ম্যানেজমেন্টে থাকার প্রয়োজন হয়।^প্রয়োজন হয় যথেষ্ট ফ্যামিলি সাপোর্টেরও।^কিন্তু থেরাপিউটিক ডায়েট আপনার মেটাবলিজমকে পালটে দিতে পারে মিরাকলের মত করে!!',
  },
  {
    id: 13,
    title: 'কনিকা আপুর হাই রিস্ক প্রেগন্যান্সি প্রটোকলের সফলতার গল্প',
    date: 'October 17, 2024',
    image: s13,
    category: 'Nutrition',
    content:
      '৫ ফিট ১ ইঞ্চি উচ্চতায় ৬২ কেজি ওজন নিয়ে কনিকা আপু প্রথম আমাদের কাছে আসেন।^মূলত ওবিসিটি এবং ৭-৮ বছরের পুরানো পিসিওএসের সমস্যা এবং বর্তমান প্রেগন্যান্সি মেইনটেইনেন্স এর জন্য তিনি আমাদের কাছে আসেন।^এসময় তিনি ১৬ সপ্তাহের প্রেগনেন্ট ছিলেন এবং তার ৭ মাস বয়সী একটা বেবিও ছিলো।^এছাড়াও তিনি আমাদের জানান তার সিভিয়ার হেয়ার ফল, দূর্বলতা, ঘুমের সমস্যা, বমি এবং শ্বাসকষ্ট জনিত সমস্যা ছিলো।^যেহেতু এর আগে আপুর দুই দুইবার মিসক্যারেজের হিস্ট্রি ছিলো এবং একই সাথে তিনি ওভারওয়েট & পিসিওএসের প্যাশেন্ট, তাই আমাদের লক্ষ্য ছিলো প্রেগন্যান্সিতে তার জেস্টেশনাল ডায়বেটিস, ওজন নিয়ন্ত্রন, প্রিএক্লাম্পসিয়া/পোস্ট পার্টাম এক্লাম্পশিয়া প্রতিরোধ করে তাকে আল্লাহর ইচ্ছায় তাকে একটা নিরাপদ মাতৃত্ব উপহার দেওয়া।^প্রথমবার ওনাকে আমরা ১৪ ঘন্টার ফাস্টিং এর সাথে ১৮০০ ক্যালোরির একটা ডায়েট প্ল্যান দেই।^২৩ সপ্তাহ’’র সময় সেকেন্ড ফলো আপে এসে তিনি আমাদের জানান তার দূর্বলতা, বমিভাব অনেকটাই কমে যায়।^কিন্তু তার ওজন এসময় ৩ কেজি বেড়ে যায়!^যেহেতু তিনি ওভারওয়েট ছিলেন এবং হাই রিস্ক প্রেগন্যান্সি ছিলো তাই তার ওজন নিয়ন্ত্রনে রাখাটা ছিলো আমাদের মূল লক্ষ্য।^সেকেন্ড ফলো আপ এবং থার্ড ফলো আপে আপুকে ক্রমান্বয়ে আমরা লো কার্ব ডায়েটের সাথে ১৪ ঘন্টা এবং ১৬ ঘন্টার ইন্টারমিটেন্ট ফাস্টিং দিলাম।^শেষ পর্যন্ত ৩৬ সপ্তাহে আপুর ওজন ছিলো ৭২ কেজি এবং ৩৮ সপ্তাহে একই ওজন নিয়ে আল্লাহর অশেষ রহমতে বিশেষ কোন সমস্যা ছাড়াই সি-সেকশনের মাধ্যমে একটি সুস্থ ছেলে শিশু প্রসব করেন।^বাংলাদেশে বাড়তি ওজনের মায়েদের একেবারেই কমন একটা সমস্যা হল প্রেগন্যান্সিতে জেস্টেশনাল ডায়বেটিসে আক্রান্ত হওয়া, পরবর্তীতে যাদের অনেকেরই প্রিএক্ল্যাম্পশিয়া ও এক্ল্যাম্পশিয়ায় আক্রান্ত হয়ে থাকেন।^আলহামদুলিল্লাহ কনিকা আপুর এগুলোর কোনটাই হয় নি।^আমাদের হাই রিস্ক প্রেগন্যান্সি প্রোটোকলের উদ্দেশ্যও এটা, মায়েদের সব ধরনের জটিলতা থেকে রক্ষা করে সুস্থ শিশুর জন্মদান।',
  },
  {
    id: 14,
    title: 'মাহবুব ভাইয়ের ওয়েট লস জার্নি',
    date: 'October 17, 2024',
    image: s14,
    category: 'Nutrition',
    content:
      'মাহবুব ভাই যখন আমার কাছে আসেন তখন তার ওজন ছিলো ১১৫ কেজি।^২৭ বছর বয়সে, ৫ ফিট ৯ ইঞ্চি উচ্চতায় এই ওজন অনেকটা বেশি।^ওবেসিটি, এবডোমাইনাল ওবেসিটি, ইনসুলিন রেসিস্টেন্স এবং প্রি ডায়াবেটিসের সাথে সাথে তার হাই ইউরিক এসিড এবং গ্যাস্ট্রাইটিস এর হিস্ট্রি ছিলো।^সাথে লিগামেন্ট ইনজুরি।^প্রথম ফলো আপেই তাকে ১.৫ মাসের জন্য ২১০০ ক্যালোরির একটা লো কার্ব ডায়েট + এক্সারসাইজ প্ল্যান দেওয়া হয় এবং ৪৫ দিন পরে ফলো আপে আসতে বলা হয়।^কিন্তু উনি ফলোয়াপে আসেন ৩ মাস পরে।^এই ৩ মাসে তার ওজন কমেছে প্রায় ১৯ কেজি এবং সাথে হয়েছে ফ্যাট লস।^ওয়েট লস করে তিনি ১১৫ কেজি থেকে বর্তমান ওজন ৯৬ তে এসেছেন এবং কোমরের মাপ প্রায় ৪ ইঞ্চির মতো কমে ৪৮ থেকে ৪৪ হয়েছে।^সেকেন্ড ফলো আপে তাকে ৩ মাসের জন্য একটা কিটো ডায়েট প্ল্যান দেওয়া হয় এবং সাথে ছিলো এক্সারসাইজ প্ল্যান।^সেপ্টেম্বর মাসে নেক্সট ফলো আপের জন্য আসতে বলা হয়।^আমাদের লক্ষ্য হচ্ছে মাহবুব ভাইকে তার কাঙ্খিত ওজনের ঘরে নিয়ে যাওয়া এবং তার প্রিডায়বেটিক কন্ডিশন রিভার্স করা।^সাথে তার বডিতে ফ্যাট লস করে মাসল বিল্ড করা।^আশা করি, এই জার্নিতে লেগে থাকলে আল্লাহর রহমতে ভাইয়া খুব দ্রুতই তার টার্গেটেড ওয়েট এবং হেলথ ফিরে পাবেন ইন শা আল্লাহ।',
  },
  {
    id: 15,
    title: 'মাইনুল হক মাহীর ডায়বেটিস থেকে সুস্থ জীবনে ফেরার গল্প',
    date: 'October 17, 2024',
    image: s15,
    category: 'diabetes',
    content:
      '২০২২ এর সেপ্টেম্বর এ প্রথম জানতে পারি আমার ডায়াবেটিস আছে।^তখন প্রচণ্ড মানসিক চাপ ও শারীরিক অসুস্থতা ফীল করছিলাম।^যখন জানতে পারি, বেশ ভালো ভাবে ভেঙে পড়েছিলাম।^তবে আশা হারাই নাই।^তখন থেকে আমার হেলথি লাইফস্টাইল এ ফেরার জার্নি শুরু।^আমার ওজন ছিল ১০০ কেজি এর উপরে।^ওষুধের মধ্যে ছিলাম আর হাঁটার ট্রাই করতাম।^তবে কোন ভাবেই ডায়াবেটিস কন্ট্রোল হচ্ছিল না।^হাঁটার পাশাপাশি শুরু করলাম জুন ২০২৩ সালে জিম এ যাওয়া।^এবং নিজের মতো করে ডায়েট প্ল্যান করে খাওয়া দাওয়া আর জিম করতাম।^ডায়াবেটিস কন্ট্রোল এ থাকত বাট ওষুধ তখনও ডক্টর এর ডোস কমায়ে দিয়েছিল।^কিন্তু সমস্যা হচ্ছে, আমার ওজন কোন ভাবেই কমছিল না।^১০০ থেকে ৯৯ এ গিয়ে আটকে আছে।^ঠিক এই সময় আমার মনে হলো, আসলে একটু এক্সপার্ট কারো পরামর্শ নেয়া দরকার।^সেই সুবাধে কলিগ এর মাধ্যমে ক্লিনিক্যাল নিউট্রিশনিস্ট মুহাম্মাদ সজল ভাই এর রেফারেন্স পেলাম।^এখনও মনে আছে, ২৯ নভেম্বর ২০২৩ এ আমি দেখাই ভাইয়াকে।^সব টেস্ট দেখার পর, আমাকে চার্ট করে দিলো।^আমি শুরু করলাম ফলো করা।^প্রথমে মেইনটেন করা ডিফিকাল্ট হলেও, আমি ট্রাই করেছি সম্পূর্ণভাবে মেইনটেন করার।^ওনার ডায়েট ফলো করার পরই একটা চেঞ্জ দেখা স্টার্ট করি, ১ মাস পর থেকেই।^ওজন কমানোর যে ৬ মাসের চেষ্টা করেছিলাম, ভাই এর ডায়েট ফলো করে ওজন কমা শুরু করেছে।^আমাদের টার্গেট ছিলো, ওজনের সাথে সাথে ডায়াবেটিস ফ্রি করা।^ওষুধ ছাড়া নরমাল জীবন যাপন।^এবং ৯ মাস পর, ৪ বার কনসালটেশন er পর, ভাই এর মুখে Congratulations শুনলাম।^তিনি বললেন, আমি এখন ডায়াবেটিস ফ্রি।^লাস্ট ৪ মাস কোন ডায়াবেটিস মেডিসিন নেই নি।^গ্লাইকেটেড হিমোগ্লোবিন রিডিং ৫.৬%।^এর আগে তা ৫.১% ছিল, এজন্য আমাকে এর আগের কনসাল্টেশনে দিনে প্রায় ৩০০ গ্রাম কার্বোহাইড্রেট খেতে দিয়ে ভাই পরীক্ষা করেন যে আসলে আমার খাবার পরের র‍্যান্ডম সুগার ও এভারেজ ব্লাড সুগার কতটুকু বাড়ে।^সব মিলিয়ে খুবই ভালো আছি।^এ যাত্রায় ওজন কমিয়েছি প্রায় ১৭ কেজির মতো।^-মাইনুল হক মাহী^আমার বক্তব্যঃ^মাহী ভাই অক্ষরে অক্ষরে যা বলেছি তা করে গেছেন, এমনকি প্রশ্নও করেন নাই কেন করবেন।^মাহী ভাইয়ের ডেডিকেশান লেভেল খুব কম মানুষেরই থাকে।^তার অর্ধেক ডেডিকেশান আমাদের মেজরিটি প্যাশেন্টের থাকলে দেশ থেকে টাইপ ২ ডায়বেটিসের অভিশাপ অনেক কমে যেত।^ডায়বেটিস আসলেই রেমিশন হয়েছে কিনা তা বুঝতে তাকে ওজিটিটি, গ্লাইকেটেড হিমোগ্লোবিন, ইনসুলিন রেজিস্ট্যান্স সহ সমস্ত প্রয়োজনীয় বায়োকেমিক্যাল টেস্ট সম্পন্ন করা হয়েছে।^কোন কোন টেস্ট একাধিকবার করা হয়েছে।^আমরা মাহী ভাইসহ আমাদের সমস্ত রোগীদের সুস্থতা, সাফল্য ও নেক হায়াতের জন্য দোয়া করি।',
  },
  {
    id: 16,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৭',
    date: 'October 17, 2024',
    image: s16,
    category: 'Nutrition',
    content:
      'আবারো বাসায় থেকেই ন্যাচারাল ডেলিভারি^৪ ফিট ১১ ইঞ্চি উচ্চতায়, ৫০ কেজি ওজনের আমেনা আপু যখন প্রথম আমাদের কাছে আসেন তখন তিনি প্রেগন্যান্সির প্রথম ট্রাইমিস্টারে ছিলেন।^সাধারণত প্রথম ট্রাইমিস্টারে যেসব কমন সমস্যা – গ্যাস, বুক জ্বলা, কিছু খাবার খেতে না পারা, বমি ইত্যাদি থাকে তার সেগুলোই ছিলো, এর সাথে প্রেগন্যান্সির আগে থেকে কোল্ড এলার্জী, সিভিয়ার মাইগ্রেন পেইন, ব্যাক পেইন এবং উইকনেস ছিলো।^যেহেতু উনার ইমিউনিটি লো ছিলো, তাই আপু আমাদের জানান উনি সিম্যাগ প্রটোকলে থাকতে চান।^প্রথমবার ওনাকে আমরা ১৫ ঘন্টা ফাস্টিং এর সাথে ১২০০ ক্যালোরির মডারেট কার্ব এবং লো ফ্যাট এর একটা ডায়েট প্ল্যান দেই।^এসময় তাকে বেশ হাই ডোজে ভিটামিন সি ও অন্যান্য ইসেনশিয়াল নিউট্রিয়েন্টস দেওয়া হয়।^৩ মাস পরে ফলো আপে এসে তিনি আমাদের জানান, তার কোল্ড এলার্জী, মাইগ্রেন, ব্যাক পেইন অনেকটাই আল্লাহর রহমতে কমে গিয়েছে।^তিনি এখন পর্যন্ত ঘন ঘন মাথা ব্যাথা এবং হাঁচির সমস্যা ফেইস করেন নি।^এবার থার্ড ট্রাইমিস্টারে সেকেন্ড ফলো আপে এসে আপুকে আমরা ১৪ ঘন্টা ফাস্টিং এর সাথে ২১০০ ক্যালোরির লো-কার্ব – হাই ফ্যাট ডায়েট প্ল্যান দেই।^এসময় ভিটামিন সি এর ডোজ বাড়িয়ে দেওয়া হয়।^আলহামদুলিল্লাহ এক মাসে আগে আপু ভ্যাজাইনাল ডেলিভারির মাধ্যমে বাসায় তার অনাগত সন্তানকে পৃথিবীর আলো দেখান।^আপু আমাদের জানান তার এপিশিয়েটমি লেগেছিলো কিন্তু খুব দ্রুতই ( ৭ দিন সময়ের মধ্যে) তার সেলাইয়ের জায়গাটা শুকিয়ে গিয়েছিলো, তিনি সেখানে কোন রকম ব্যাথা ফিল করেন নি বা সেলাই যে ছিলো এমন অনুভূতিও পান নি।^জন্মের সময় আপুর বাবুর ওজন ছিলো ২৭০০ গ্রাম।^তিনি জানান তার ১ মাস বয়সী বাবু খুব বেশি চঞ্চল ও অ্যাক্টিভ থাকে মাশ আল্লাহ।^এই বয়সে এতো চঞ্চল বাচ্চা তিনি আগে দেখেন নি।^আপু আমাদের আরো জানায়, তিনি কিছুটা শংকিত ছিলেন যেহেতু তার উচ্চতা কম ছিলো (৪.১১”) তাই সেফালোপেলভিক ডিজপ্রপোরশানের শঙ্কা উড়িয়ে দেয়া যাচ্ছিল না।^কিন্তু আল্লাহর অশেষ রহমতে তিনি শেষ পর্যন্ত খুব সুন্দরভাবে নরমাল ডেলিভারির মাধ্যমে তার এই জার্নিটা শেষ করতে পেরেছেন।^এই পুরো সময়ে আপুর ওজন বেশ ভালো ভাবে নিয়ন্ত্রনে ছিলো।^তিনি প্রেগন্যান্সিতে ৫০ কেজি দিয়ে শুরু করেছেন, এবং ডেলিভারির আগে পর্যন্ত ৫৪ কেজিতে ছিলেন।^আপু তার এই পুরো জার্নি সফলভাবে শেষ করার কারনে আল্লাহর কাছে শুকরিয়া জানান এবং আমাদের টীমের প্রতি অনেক অনেক বেশি কৃতঙ্গতা প্রকাশ করেন।^ভালো থাকুন আমেনা আপু এবং তার সদ্য জন্ম নেওয়া সিম্যাগ বেবি।^আমাদের তরফ থেকেও আপনাদের জন্য অনেক অনেক দোয়া ও শুভকামনা।।।',
  },
  {
    id: 17,
    title:
      'মিশু আপুর হরমোনাল ইমব্যালেন্স ও অন্যান্য জটিলতা থেকে সেরে ওঠার সাকসেস স্টোরি',
    date: 'October 17, 2024',
    image: s17,
    category: 'Nutrition',
    content:
      'মিশু আপুর বয়স ২৫ বছর এবং উচ্চতা ৫ ফুট ৩ ইঞ্চি, ওজন ছিল ৫৯.৩ কেজি।^প্রায়ই ভ্যাজাইনাল ড্রাইনেসে আক্রান্ত হতেন তিনি, ফলে দাম্পত্য সম্পর্কে তৈরি হত বিভিন্ন অসুবিধা।^তার চুল পড়ছিল তীব্র পরিমানে, সেই সাথে ছিল ব্রেস্টে চাকার মত একটি সিস্টিক লাম্প।^মিসেস মিশুর এস্ট্রোজেন ডোমিনেন্সসহ কিছু জটিল হরমোনাল ইমব্যালেন্স ধরা পড়লো টেস্টে।^তার প্রথম ডায়েটারি ম্যানেজমেন্টে 14 ঘণ্টার fasting period ঠিক করা হল, বিভিন্ন মেডিক্যাল কন্ডিশন বিবেচনায় প্রোটিনের পরিমাণ খুব কম রাখা হয়েছিল।^আলহামদুলিল্লাহ,আপু জানালেন,এই ডায়েট প্ল্যান ফলো করার ১.৫ মাসে আগের তুলনায় বেটার ফিল করছেন ।^ওজন হয়েছে ৫৪ কেজি।^আগে যে মাসিকের সময় abdominal pain ছিলো, সেটি অনেকটা কমে এসেছে।^এবার 2nd ম্যানেজমেন্টে আমরা ১৮ ঘণ্টার ইন্টারমিটেন্ট ফাস্টিং এর প্ল্যান দিলাম যেখানে প্রোটিনের পরিমান বাড়ানো হল।^3rd ফলো আপে মা শা আল্লাহ্ বেশ ভালো কন্ডিশনে মিশু আপু চেম্বারে আসলেন।^এবারে দেখা গেল, ওনার ওজন হয়েছে ৫০ কেজি, চুল পড়া একদম কমে গেছে, স্বাভাবিক হয়ে এসেছে হরমোন লেভেলগুলো, ভ্যাজাইনাল ড্রাইনেস নেই আর ব্রেস্টের লাম্প ভ্যানিশ।^আমরা আশা করছি, মিশু খুব তাড়াতাড়িই মা হবেন ইনশাআল্লাহ।',
  },
  {
    id: 18,
    title: 'রিক্তা আপুর প্রেগন্যান্সি জার্নি এবং সাকসেসফুল ন্যাচারাল ডেলিভারি',
    date: 'October 17, 2024',
    image: s18,
    category: 'Nutrition',
    content:
      '৫ ফুট উচ্চতার ২৫ বছর বয়সী রিক্তা যখন প্রথম ফলো-আপ নিয়েছিলেন তখন তার ওজন ছিলো ৪৮ কেজি, প্রেগন্যান্সির তখন ১৫ সপ্তাহ চলে।^পেট ফাঁপা, অরুচি, হাইপোটেনশন শারীরিক দুর্বলতা, মাথা ঘোরানো সাথে ছিলো লো-ব্যাকপেইন।^আমাদের লক্ষ্য ছিলো পরের ২৩ সপ্তাহের মধ্যে প্যাশেন্টের ১০ কেজি ওজন বাড়ানো এবং অন্যান্য সমস্যাগুলো কমিয়ে আনা।^আলহামদুলিল্লাহ ১১ই মার্চ ৩৪ সপ্তাহে যখন রিক্তা ২য় বারের মতো ফলো-আপে এলেন, তখন তার ওজন হলো ৫৬ কেজি এবং হাতে পায়ে কিছুটা ক্র‍্যাম্প ছাড়া আর কোনো সমস্যাই ছিলো না।^আলহামদুলিল্লাহ রমযান মাসের ২২ তারিখে ফজরের সময় আপু ন্যাচারাল ডেলিভারির মাধ্যমে মা হয়েছেন।^রিক্তার ভাষ্যমতে বাবু মাশাআল্লাহ হৃষ্টপুষ্ট হয়েছে।',
  },
  {
    id: 19,
    title:
      'জয়নাল সাহেবের আন্তরিক চেষ্টা এবং ওবেসিটি ও অন্যান্য শারীরিক সমস্যা থেকে দ্রুত সুস্থ হয়ে উঠার সাকসেস স্টোরি',
    date: 'October 17, 2024',
    image: s19,
    category: 'Nutrition',
    content:
      '৩২ বছর বয়সী জয়নাল সাহেব সবসময়ই ৯০/৯২ কেজি ওজনের আশেপাশে ছিলেন।^কোভিডে আক্রান্ত হবার পর ২০২৩ এর অক্টোবর পর্যন্ত গত দু’বছরে তার প্রায় ১৫ কেজি ওজন বেড়ে গিয়েছিলো।^এছাড়াও অতিরিক্ত ওজনের পাশাপাশি কোমর ব্যাথা, বেশিক্ষণ হাঁটতে না পারা, হাঁটতে গিয়ে খুব অল্পতেই হাপিয়ে যাওয়া – এই সমস্যাগুলো ফেইস করতে থাকেন।^গত অক্টোবরের ৩১ তারিখ জয়নাল সাহেব চেম্বারে আসলেন ১১২ কেজি ওজন নিয়ে।^প্রাইমারি অ্যাসেসমেন্ট নিয়ে উনাকে কিছু টেস্ট সাজেস্ট করা হলো।^রিপোর্টে দেখা গেল, তীব্র ইনসুলিন রেজিস্ট্যান্স, লিপিড প্রোফাইল খুবই খারাপ, হাইপোথাইরয়েড, ভিটামিন ডি ও টেস্টোস্টেরনের স্বল্পতা, হাইপারটেনশন (ডায়াস্টলিক)সহ আরো অনেকগুলো মেটাবলিক সমস্যায় ভুগছেন তিনি।^জয়নাল সাহেবের মাথায় হাত! “এখানে এসে শুনলাম আমার এতো সমস্যা, না আসলে তো কোনদিন জানতেও পারতাম না”।^ডায়েট প্ল্যান দিয়ে টার্গেট সেট করে দিলাম, একবছরে ৪৫ কেজি ওজন কমানোর প্ল্যান।^২০-২৫ কেজির বেশি ওজন কমানোর ক্ষেত্রে সাধারনত বেশিরভাগ ক্ষেত্রেই কোন একটা প্ল্যানে কাজ হয় না, ধাপে ধাপে কমিয়ে আনতে হয়।^পরের মাসে ১০৪ কেজি ওজন নিয়ে আসলেন চেম্বারে।^জয়নাল সাহেব জানালেন, ডায়েট প্ল্যান ফলো করার ১ সপ্তাহেই ৪ কেজি ওজন কমে যায়।^দ্বিতীয় দফায় জয়নাল সাহেবকে ইন্টার্মিটেন্ট ফাস্টিং প্ল্যান দেয়া হয় যেখানে সারাদিনে দু’বেলা খাবেন, বাকি সময় ফাষ্টিং পিরিয়ড চলবে।^দেড় মাস পর হাসিমুখে জয়নাল সাহেব ফলো আপ এর জন্য আসলেন।^ওজন এবার ৯৫ কেজি।^চোখে মুখে স্বস্তির নিঃশ্বাস, কারণ ওজন অনেক কমেছে যেটা আশানুরূপ।^বর্তমান ক্লিনিক্যাল কন্ডিশন ও টেস্ট রিপোর্ট অনুযায়ী, ওনার টেস্টোস্টেরন লেভেল ভালো ইমপ্রুভ করেছে, ^আগে উনার severe ইনসুলিন রেজিস্ট্যান্স ছিল, যা এখন আগের তুলনায় কমে ৪ ভাগের ১ ভাগ হয়েছে।^জয়েন্টে ব্যাথা আছে কিনা জানতে চাইলাম, বললেন আগের থেকে খুবই কম।^লিপিড প্রোফাইল এখনও কিছুটা ইমপ্রুভ করতে হবে।^থাইরয়েড লেভেল অনেকটা নিয়ন্ত্রনে চলে এসেছে।^আসলে ওনার দ্রুত উন্নতির আসল কারণ হচ্ছে উনি সত্যিই সুস্থ হতে চেয়েছিলেন।^তাহলে উনাকে যখন ডায়েট প্ল্যান দেয়া হয়, তখন থেকেই তিনি নির্দিষ্ট পরিমাণ খাবার থেকে শুরু করে এক্সারসাইজ ও সকল পরামর্শ স্ট্রিক্টলি মেইনটেইন করেছেন।^আমরা আশা করছি এক বছর না, আগামী ৪ মাসেই বাকী আরো ২৫ কেজি সহ মোট ৭ মাসে ৪৫ কেজি ওজন কমিয়ে, ইনসুলিন রেজিস্ট্যান্স রিভার্স করে, কোলেস্টেরল, হাইপারটেনশান, হাইপোথাইরয়েডিজম ও লো টেস্টোস্টেরন লেভেলের সমস্যা থেকে সম্পুর্ন সুস্থ হয়ে যাবেন জয়নাল সাহেব।^এই ভদ্রলোকের প্রতি আমার ভাল লাগার একটা অন্যতম কারন হলো, তিনি আমাকে কখনো ওজন কমাতে তাড়া না দিয়ে বরঞ্চ নিজের ওপর কড়াকড়ি করেছেন, আমার ওপর সম্পুর্ন আস্থা রেখেছেন।^সবার ওজন একভাবে কমে না।^কারো কারো খুব ভাল ডিসিপ্লিনে থাকার পরেও সময় লাগে বংশগত, মানসিক ও বিভিন্ন হরমোনাল কারনে।^সবার আগে তাই প্রয়োজন ঠিকভাবে গোল সেট করা এবং মাথা ঠান্ডা রেখে প্রতিটা স্টেপে ঠিকভাবে পা রাখা।^সাফল্য আসবেই, ইনশা আল্লাহ।',
  },
  {
    id: 20,
    title: 'নীলিমার চেষ্টা এবং আস্থা তার সুস্থতার চাবিকাঠি',
    date: 'October 17, 2024',
    image: s20,
    category: 'Nutrition',
    content:
      '২০২২ সালে নীলিমা আপুর মিসক্যারেজ হয়।^এপর থেকে তিনি মা হতে চেষ্টা করছিলেন কিন্তু কোনভাবেই কনসিভ করছিলেন না।^এই সমস্যা নিয়েই তিনি গত মার্চ মাসে আমাদের চেম্বারে আসেন।^তখনো তিনি নিজের অনেক সমস্যা সম্পর্কে জানতেনই না।^আপুকে যখন আমরা তার শারীরিক সমস্যাগুলো সম্পর্কে জিজ্ঞেস করি তখন আপু জানান যে তার স্ট্যামিনা অনেক কম, অনেক ব্যাক পেইন হয়, ঘুম হয় না, তার বিপি সব সময় লো থাকে, স্কিনে অনেক আনওয়ান্টেড হেয়ার আছে।^মিসক্যারেজ হওয়ায় তিনি গভীর ডিপ্রেশনে ছিলেন।^নীলিমার ব্যাপারে তার স্বামীর অভিযোগ ছিল, তিনি প্রায়ই অত্যন্ত রেগে যান এবং বিভিন্ন ভাবে স্বামীর সাথে দুর্ব্যবহার করেন।^নীলিমা সাথে যেসব রিপোর্ট নিয়ে এসেছিলেন তা থেকে আমরা জানতে পারলাম তার হরমোনাল ইমব্যালেন্স আছে, PCOS ও ফিব্রয়েড রয়েছে।^আপুকে সমস্যাগুলো জানিয়ে আমরা আপুর PCOS, Fibroid ঠিক করার জন্য এবং ফার্টিলিটি বুস্ট করার জন্য আপুকে ১ মাসের জন্য ১৬ ঘন্টার একটি ইন্টারমিটেন্ট ফাস্টিং ডায়েট প্ল্যান এবং কিছু এক্সারসাইজ দিই।^সাথে ছিল কিছু সাপ্লিমেন্ট যা ওনার হরমোন্সকে দ্রুত ব্যালেন্স করতে কাজে লাগবে।^একমাস পরে ফলোআপে আপু আমাদের জানায় তার লো-ব্লাডপ্রেসারের সমস্যাটা সমাধান হয়ে গেছে, ব্যাক পেইন কমেছে, স্ট্যামিনা বেড়েছে এবং ডিপ্রেশনও অনেকটাই কমে গেছে।^তার টেস্ট রিপোর্টগুলো থেকে জানতে পারি তার যে সিস্ট এবং ফিব্রয়েডগুলো ছিল সেগুলোর আকার আগের চেয়ে ছোট হয়েছে।^এবার রোগীর পিসিওএস এবং ফিব্রয়েড সম্পূর্ণভাবে ভালো করার জন্য তাকে ৩ মাসের জন্য ২০:৪ ইন্টারমিটেন্ট ফাস্টিং প্ল্যান দেয়া হল।^নেক্সট ফলোআপে আপু তিন মাস পর আসেন।^তাকে দেখেই বুঝা যাচ্ছিল তার শারীরিক অবস্থার অনেক উন্নতি হয়েছে।^আলহামদুলিল্লাহ তার চারটি সিস্ট ভালো হয়ে গেছে এবং দুটি ফিব্রয়েড এর মধ্যে একটি ভালো হয়ে গেছে।^তার স্কিনের অবাঞ্ছিত লোমগুলো অনেকটাই কমতে শুরু করেছে।^কিন্তু তখনও নীলিমার ঘুমের সমস্যা ছিল এবং একটুতেই রাগ উঠে যেত।^তাহলে বাকী এই সমস্যা গুলো সমাধান করার জন্য তাকে আমরা ১ মাসের জন্য আবার ২০ ঘন্টার একটি ফাস্টিং ডায়েট প্ল্যান দেই।^আপু গত ২১ তারিখে ফলোআপে আসেন।^আলহামদুলিল্লাহ আপুর সব সমস্যা সমাধান হয়ে গেছে।^এবার আপুর সব হরমোন প্রবলেমগুলো সম্পূর্ণভাবে ঠিক হয়ে গেছে, চুল পড়া বন্ধ হয়েছে, খিটখিটে ভাব দূর হয়েছে, স্কিনের সমস্যা ঠিক হয়েছে, পিসিওএস রিভার্সড হয়ে গেছে।^নীলিমা, ভাল থাকবেন।^আপনার ও আপনার পরিবারের প্রতি ভালোবাসা!!',
  },
  {
    id: 21,
    title:
      'অনেকে অনেক কথা বলেছেন কিন্তু তিনি কান না দিয়ে চেষ্টা চালিয়ে ফলস্বরূপ পেয়েছেন তার শারীরিক সুস্থতা',
    date: 'October 17, 2024',
    image: s21,
    category: 'Nutrition',
    content:
      'গত জুন মাসে সেদিন প্রথম ফেরদৌসি (৫০) আমাদের চেম্বারে আসেন, তখন তিনি ফ্যাটি লিভার গ্রেড-৩ তে ভুগছিলেন।^প্রায় ১৫ বছর ধরে মারাত্মক শারীরিক দুর্বলতা, ক্লান্তি, খাবারে অরুচি, বমি বমি ভাব, পেটে অতিরিক্ত চর্বির সমস্যা ছিল তার।^এছাড়া ছিল IBS, শরীরে সবসময় জ্বর জ্বর ভাব থাকতো, ওনাকে মাঝে মাঝে স্যালাইন দিতে হতো।^আমাদের কাছে আসার আগ পর্যন্ত ফেরদৌসিকে সবাই ফ্যাটি লিভার গ্রেড ওয়ান বা টুই বলেছে আলট্রাসনোগ্রামের ওপর ভিত্তি করে।^কিন্তু আমরা প্রথমেই সন্দেহ করি, ওনার অবস্থা কোনভাবেই গ্রেড থ্রি না হয়ে যায় না।^ফাইব্রোস্ক্যান রিপোর্ট যখন পাওয়া যায় তখন ওনার লিভার CAP ৩৩৮, eKPAও দুশ্চিন্তায় ফেলার মতই।^প্রচন্ড গ্যাসের জ্বালাপোড়া আর অরুচির জন্য প্রায় কিছুই খেতে পারছিলেন না তিনি।^আমরা তাকে ১মাসের জন্য ১৮ ঘণ্টার একটি ইন্টারমিটেন্ট ফাস্টিং ডায়েট প্ল্যান দেই।^আমাদের মূল লক্ষ্য ছিল তার পেটের অতিরিক্ত চর্বি কমানো এবং ফ্যাটি লিভার থেকে তাকে সুস্থ করা।^আলহামদুলিল্লাহ তিনি একমাস পর আমাদের জানান তার খাবারের রুচি ফিরে এসেছে।^শারীরিক দুর্বলতা অনেকটা কমে গেছে, স্বাভাবিকভাবে কাজকর্ম করতে পারছেন।^এরপর আরো দুই দফা ফলো আপ ডায়েট দেয়া হয় মিসেস ফেরদৌসিকে।^আলহামদুলিল্লাহ গত ২১ তারিখ ফলোআপে আমরা দেখতে পাই তার CAP-৩৩৮ থেকে ২১২ তে চলে এসেছে।^এবার তার খাবারের রুচি আরো অনেকটা স্বাভাবিক হয়ে গেছে।^এখন তিনি আর শারীরিকভাবে দুর্বলতা অনুভব করেন না, কিছুক্ষণ কাজ করলেই তার মাঝে ক্লান্তি চলে আসে না।^লিভারের আকার সম্পুর্ণ স্বাভাবিক।^ওনার জন্য এই ডায়েট মেনে চলা ছিলো একটি বড় চ্যালেঞ্জ, কারণ তিনি থাকেন চাঁদপুরের একটি গ্রামে।^অনেকে অনেক কথা বলেছেন কিন্তু তিনি কান দেননি।^চেষ্টা চালিয়ে গেছেন আর ফলস্বরূপ পেয়েছেন তার শারীরিক সুস্থতা।^আমরা আশা করবো, ফেরদৌসী আগামী দিনগুলোতেও আরো ভালো থাকবেন ইনশা আল্লাহ।',
  },
  {
    id: 22,
    title: 'একটি ফুটফুটে ছেলের বাবা হলেন রওশান সাহেব',
    date: 'October 17, 2024',
    image: s22,
    category: 'Nutrition',
    content:
      'রওশান সাহেব পেশায় একজন সফটওয়্যার ইঞ্জিনিয়ার, বাসা বসুন্ধরায়।^বয়স ৩৭ বছর, উচ্চতা ৫.৬ ইঞ্চি, ওজন ৯২ এর আশেপাশে।^খুব সৌখিন, আরামপ্রিয় মানুষ, কিন্তু এই আরামই যে তার সর্বনাশ করছে তা উনি বুঝতেই পারেন নি।^২০১৪ তে বিয়ের পর থেকেই ধীরে ধীরে একের পর এক ডিনারের দাওয়াতে গিয়ে আর প্রচুর সফট ড্রিংক্স-ডেজার্টস খেয়ে তার ওজন বাড়তে শুরু করে। আহ্লাদ করে স্ত্রী তার খাওয়া নিয়ে কিছু বলতেন না, আর অফিস-ফ্যামিলি টাইম দিয়ে দিয়ে নিজের যত্ন নেয়ার কোন সময়ও তার থাকতো না।^২০১৭ সালে রওশান সাহেব লক্ষ করলেন, চেষ্টা সত্ত্বেও তার স্ত্রী গর্ভধারন করছেন না। প্রায় দুই বছর চেষ্টার পরেও যখন কিছুতেই কিছু হচ্ছিল না, তখন ওনার সিমেন এনালাইসিস করে দেখা গেল, ৭০% সিমেনের হেড ডিফেক্টস, স্পার্ম কাউন্ট ২ মিলিয়ন মাত্র। সাথে আছে দ্রুত বীর্যপাতের সমস্যা। হঠাত যেন তার মাথায় আকাশ ভেঙ্গে পড়লো। জীবন নিয়ে হতাশ হয়ে পড়লেন তিনি। প্রথমে গেলেন দেশসেরা কয়েকজন ইনফার্টিলিটি এক্সপার্টের কাছে, তাতেও কাজ না হওয়ায় ২০১৯ সালে গেলেন চেন্নাইয়ে। তাদের ওষুধে স্পার্ম কাউন্ট বেড়ে হল ২২ মিলিয়ন, এরপর তার স্ত্রী গর্ভধারন করলেও মিসক্যারেজ হয়ে গেল, মূলত ভ্রুনের হার্টবিট আসে নি। এরপর হতাশায় ট্রিটমেন্ট বন্ধ থাকে কিছুদিন, স্পার্ম কাউন্ট নেমে দাঁড়ায় মাত্র ৩ মিলিয়নে!!^রওশান সাহেব তখন আমাকে দেখাতে এলেন গত বছরের জানুয়ারীতে।^ছয় মাস ১৬ঃ৮ ও ১৮ঃ৬ ঘন্টা ফাস্টিং করার পর ওনার ওজন এখন ৭১। এরমধ্যে একবারও তিনি ফলো আপ মিস করেন নি।^আমার তত্ত্বাবধানে থাকার সময় তিনি বাসায় প্লাস্টিকের জিনিস ব্যবহার, ধুমপান এবং মিষ্টি খাবার একেবারে ছেড়ে দেন, সাথে ছেড়ে দেন গমের তৈরি খাবার, সয়াবিন তেল ও বাসার বাইরের সব নাস্তা।^গত নভেম্বর মাসে রওশান সাহেবের স্পার্ম কাউন্ট ৫৫ মিলিয়ন হয়েছে এবং এক্টিভ মোটাইল স্পার্ম বেড়ে ৫৫% হয়েছে। হেড ডিফেক্টস কমে ১০% এ নেমেছে।^গতকাল মেসেঞ্জারে নক দিয়ে রওশান সাহেব আমাকে জানালেন এ সপ্তাহেই তিনি একটি ফুটফুটে ছেলের বাবা হয়েছেন।^আমি যেন টেক্সট মেসেজ পড়েই মানুষটাকে চোখের সামনে দেখতে পাচ্ছিলাম, সেই বাষ্পরুদ্ধ কন্ঠ, সেই হতাশায় ঢাকা মায়া মায়া চেহারা, সেখান থেকে টানা বছরের পর বছর লড়াই করে ফিরে আসা!!^এটাই তো জীবন!!',
  },
  {
    id: 23,
    title:
      'ডায়বেটিস হলে মাথায় হাত নয় প্রয়োজন সঠিক উপায়ে ডাক্তারের পাশাপাশি ক্লিনিক্যাল নিউট্রিশনিস্টের পরামর্শ মেনে চলা',
    date: 'October 17, 2024',
    image: s23,
    category: 'Nutrition',
    content:
      'হেনা আন্টি আমাদের কাছে প্রথম এসেছিলেন ২০২৩ সালের মার্চ মাসে।^আন্টি যখন আমাদের কাছে প্রথম আসেন তখন তার টাইপ-২ ডায়বেটিস এবং হাইপারটেনশনের সমস্যা ছিল। ডায়বেটিস নিয়ন্ত্রণের জন্য তাকে প্রতিদিন ওষুধ খেতে হত। ওষুধ মিস হলেই তার ডায়াবেটিস মাত্রাতিরিক্ত বেড়ে যেত এবং নানা জটিলতা দেখা দিত। শরীরের বিভিন্ন জয়েন্টে ছিল ব্যাথা ও ইনফ্লামেশন, সাথে ছিল অতিরিক্ত ওজন ও শারীরিক দুর্বলতা। আমাদের তখন মূল লক্ষ্য ছিল তার টাইপ-২ ডায়বেটিস ও হাইপারটেনশন নিয়ন্ত্রণে আনা এবং ১০ কেজি ওজন কমানো।^আন্টিকে আমরা ১৬ ঘন্টার ফাস্টিং এর একটি ডায়েট প্ল্যান দেই। আলহামদুলিল্লাহ আন্টির প্রথম এক মাসেই ডায়েট ফলো করে ডায়বেটিস নিয়ন্ত্রণে চলে আসে। তিনি ডাক্তারের সাথে কথা বলে ডায়বেটিসের মেডিসিন বন্ধ করে দেন।^২ মাস পর নেক্সট ফলোআপে আন্টির হাইপারটেনশনও অনেকটা নিয়ন্ত্রণে চলে আসে, হাড়ের জয়েন্ট পেইন অনেকটা কমে যায়।^এরপর আমরা শুরু করি ডায়বেটিস থেকে পুরোপুরি সুস্থ হবার প্রচেষ্টা। এজন্য আন্টিকে আবার ১৮ ঘন্টা ফাস্টিং ডায়েট এবং দুই মাস পর ২০ ঘন্টা ফাস্টিং এর আরেকটি ডায়েট দেয়া হয়।^এভাবে ৬ মাস যাওয়ার পর আন্টির Homa IR বা ইনসুলিন রেজিস্ট্যান্স রেফারেন্স ভ্যালুর মধ্যে চলে আসে, তখন আমরা আন্টিকে পরীক্ষামূলক ভাবে দিনে ১৮০ গ্রাম কার্বোহাইড্রেট(টোটাল ডেইলি ইনটেকের প্রায় ৩৫%) খেতে দিই। তিন মাস পর দেখা যায় আন্টির HbA1C স্বাভাবিক। আলহামদুলিল্লাহ।^টেকনিক্যালি আমরা বলতে পারি আন্টির এখন টাইপ-২ ডায়বেটিস রিভার্স হয়ে গেছে। আন্টির হাড়ের জয়েন্টে যে ব্যথা ছিল তা থেকেও তিনি এখন সুস্থ। ওজন কমে ৬২ কেজি থেকে ৫১ কেজিতে এসেছে এবং ওনার ইমিউন সিস্টেম আগের থেকে অনেকটা ভালো হয়েছে, শারীরিক দুর্বলতা নেই। আন্টি বর্তমানে একজন স্বাভাবিক রোগমুক্ত মানুষের মতো জীবন যাপন করছেন। গত ২১ তারিখ আমরা একটা ডিসচার্জ ডায়েট দিয়ে আন্টিকে রিলিজ দিয়েছি।^ডায়বেটিস হলে মাথায় হাত দিয়ে বসে না পড়ে, সঠিক উপায়ে ডাক্তারের পাশাপাশি ক্লিনিক্যাল নিউট্রিশনিস্টের অধীনে থেকে নিজের যত্ন নিলে টাইপ টু ডায়বেটিসও রিভার্স হয়।',
  },
  {
    id: 24,
    title: 'খাবার নিয়ে অতি আহ্লাদ নয়, আবার অবহেলাও নয়',
    date: 'October 17, 2024',
    image: s24,
    category: 'Nutrition',
    content:
      'রুমানাকে প্রথম যেদিন চেম্বারে দেখি, তখন সে ক্লাস নাইনে পড়ে, ৫ ফুট ২ ইঞ্চি উচ্চতায় ওজন ১২০ কেজি। অতিরিক্ত ওজনের কারনে বড় হয়ে গেছে হার্ট, লিভার আর স্প্লিন। ব্লাড সুগার ঘোরাফেরা করছে প্রিডায়বেটিক রেঞ্জে, সহপাঠীরা বুলিইং করে দেখে রুমানা ছেড়ে দিয়েছিল স্কুল।^সে তখন দিনে ৮-১০ বার খাওয়া দাওয়া করতো, খাওয়া কমানো যাচ্ছিল না কোনমতেই। একটুক্ষন না খেয়ে থাকলেই প্রচন্ড ক্ষুধায় মাথা ঘুরতে শুরু করতো।^রুমানার সাথে এসেছিলেন তার মা। আমি রুমানার আলট্রা, লিপিড প্রোফাইল, থাইরয়েড প্রোফাইল দেখে সিদ্ধান্ত নিলাম, তাকে আরো কিছু টেস্ট করাবো।^ওজন বাড়ার সাথে সাথে আমাদের টিস্যু লেভেলে ভিটামিন ডি আটকাতে থাকে, ফলে ব্লাড লেভেলে ভিটামিন ডি কমে যায়। এই ঘটনাটা রুমানার ক্ষেত্রেও ঘটেছিল, তার ভিটামিন ডি ছিল ১০ এর নিচে। খাবার পর ইনসুলিন থাকতো ১০০ এর কাছাকাছি, ইন্সুলিন রেজিস্ট্যান্স ছিল ২১, এই ১৫ বছর বয়সেই!!^শুরু হল তার ডায়েটারি ম্যানেজমেন্ট। প্রথমে তার ক্ষুধার গোষ্ঠী উদ্ধার করা হল, এরপর দূর করা হল দুর্বলতা, এই ৮ সপ্তাহে ওজন কমলো কেবল ২.৫ কেজি। ৩য় মাস থেকে প্রোলংড ফাস্টিং এর সাথে লো কার্ব, তারপর কিটো করতে শুরু করলো মেয়েটা, ওর সপ্তাহে ২ কেজি করে ওজন কমতে শুরু করলো।^তার ৬ মাস পর রুমানার ওজন এসে দাড়ালো ৭২ কেজিতে। র‍্যান্ডম ইনসুলিন লেভেল নেমে এলো ১২তে, ইনসুলিন রেজিস্ট্যান্স ইন্ডেক্স আসলো ৪ এ। ব্লাড সুগার নিয়মিত থাকে ৪.৫-৫ এর মধ্যে, ভিটামিন ডি-৭০-৮৫ তে ঘোরাফেরা করে।^আমাদের লক্ষ্য রুমানাকে ৫২ কেজিতে নিয়ে আসা, ইনশা আল্লাহ আর ৬ মাস সময়ের মধ্যেই তা সম্ভব হবে।^সে এখন স্কুলে যায়, রাতে নিয়ম করে ঘুমায় আর দিনে দুটো করে মিল নেয়।^বাচ্চাদের মাঝে মাঝে ইন্টারমিটেন্ট ফাস্টিং করা শেখান, পেইজের ভিডিও সেকশনে ভিডিও আছে দেখে নিন।^খাবার নিয়ে অতি আহ্লাদ নয়, আবার অবহেলাও নয়, কারন আপনার ছেলে বা মেয়েটার শরীর খাবারে থাকা পুষ্টি দিয়েই তৈরি হয়।',
  },
  {
    id: 25,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৬',
    date: 'October 17, 2024',
    image: s25,
    category: 'Nutrition',
    content:
      'এই সিম্যাগ বাবুটার নাম ইয়াজরিন আমিনা চৌধুরী আয়শা ❤️❤️^আয়শার আম্মু আমার প্যাশেন্ট, স্ত্রীর ইমপ্রুভমেন্ট দেখে আয়শার আব্বুও রিসেন্টলি আমার প্যাশেন্ট হয়েছেন।^আয়শার আম্মু যখন প্রথম আমার কনসাল্টেশান নেন তখন তিনি হাইপোথাইরয়েডিজম, লো প্রজেস্টেরন, ভিটামিন ডি ডেফিসিয়েন্সি এবং ইনসুলিন রেজিস্ট্যান্সের সমস্যায় ভুগছিলেন।^প্রথম আপুকে দেখে ভাবলাম, আল্লাহই জানে সিম্যাগে ওনার নরমাল হবে কি না, আপাতত প্রেগন্যান্সিটা টিকলেই আলহামদুলিল্লাহ।^আমার প্ল্যান ছিল, এই প্যাশেন্টের ওজন কোনমতেই ৯ কেজির বেশি বাড়তে দেয়া যাবে না তাহলে আর জেস্টেশনাল ডায়বেটিস ঠেকানো যাবে না। আর জেস্টেশনাল ডায়বেটিস একাই ন্যাচারাল ডেলিভারির সম্ভাবনা উল্লেখযোগ্যভাবে কমিয়ে দেয়।^শেষ পর্যন্ত আপু ও তার ফ্যামিলি যথেষ্ট নার্ভাস হয়ে সি সেকশন করাতে চাইলেও চট্টগ্রাম মেডিক্যাল কলেজের প্রফেসর ডাঃ রজত কুমার বিশ্বাস রোগীর পরিবারের চাপকে উপেক্ষা করে নিজের ক্লিনিক্যাল ডিসিশানের ওপর অটল থাকেন এবং নরমাল ডেলিভারি করানোর সিদ্ধান্ত নেন।^ডাঃ রজতের দৃঢ় প্রত্যয়ের কারনেই শেষ পর্যন্ত এই ডেলিভারিটা নরমালে করা সম্ভব হয়।^শুনুন প্যাশেন্টের ডেসক্রিপশনঃ^ভাইয়া আসসালামুআলাইকুম, আমি আর বাবু এখন আলহামদুলিল্লাহ আগের চেয়ে ভালো। বৃহস্পতিবার বাসায় চলে এসেছি। আপনার জন্য অনেক দোয়া ভাইয়া আপনিও এ বোনটাকে আর ভাগ্নিটাকে দোয়ায় রাখবেন।^আমার সবচেয়ে ভালো লাগে কী ভাইয়া জানেন, আমার আপনার সিম্যাগ প্রোটোকল এ আলহামদুলিল্লাহ অনেক বিশ্বাস ছিলো আর আমিও চেস্টা করেছি সব ফলো করার,তবে শেষ একমাস মুখে রুচি ছিলোনা শরীর ও অনেক ক্লান্ত লাগতো বলে খুব বেশি পরিমানে প্রোটিন ইনটেক করতে পারিনি, সরি সেজন্য। But overall it was a nice journey with you. আমি এ শুকরিয়া আল্লাহর কাছে আদায় করে শেষ করতে পারবোনা। পুরা প্র্যাগনেন্সিতে বিশেষ করে আপনাকে দেখানোর পর হতে আমার সেরকম কোনো অসুস্থতা অনুভব ই হয়নি শরীর ও অনেক ঝরঝরে লাগতো ভাইয়া। আমার আম্মা প্রথম দিকে খুব বিরক্ত ছিলো আমার ডায়েট রুটিন নিয়ে কারন উনি তখনও আমাকে সামনা সামনি দেখেন নি, পরে চট্টগ্রাম আসার পরে যখন উনি দেখলেন আমি মাশা আল্লাহ এতটা সুস্থ স্বাভাবিক তারপর উনিই আমাকে ডায়েট এর ব্যাপারে বেস্ট সাপোর্ট দিয়েছেন। আবার তমাল আমার হাজব্যান্ড ও প্রথম দিকে সামান্য কনফিউজড ছিলো যে ডায়েট রুটিন টা আসলে কতটা কাজে দিবে, কিন্তু ও আমার সাথে থাকাতে কিছু দিন পরই সে আমার সুস্থতা দেখে ইমপ্রেসড, এজন্যই সে আপনার প্যাশেন্ট হয়ে গেছে এখন ভাইয়া, আলহামদুলিল্লাহ।^৩৪ বছর বয়সী এই আপুর প্রথম বেবি আয়শা। সবাই তার জন্য দোয়া করবেন।^যারা ন্যাচারাল ডেলিভারিতে আগ্রহী তারা অবশ্যই প্রেগন্যান্সি প্ল্যানে যাবার ৬ মাস পর থেকে পেটের চর্বি কমাতে ইন্টারমিটেন্ট ফাস্টিং করবেন, কোর, থাই ও হিপ মাসলের ব্যায়াম করবেন, ভিটামিন ডি নেবেন।^প্রেগন্যান্সির পর সিম্যাগ প্রোটোকলে চলে আসবেন, এখন পর্যন্ত আল্লাহর রহমতে সিম্যাগের সাকসেস রেট ৯০% এর কিছু কম।^সুস্থ ও স্বাভাবিক মাতৃত্ব সবার অধিকার।',
  },
  {
    id: 26,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৫',
    date: 'October 17, 2024',
    image: s26,
    category: 'Nutrition',
    content:
      'সুমাইয়া নারায়নগঞ্জের মেয়ে, বয়স ১৯। যখন সিম্যাগ প্রোটোকল নিতে আসে তখন তার বিয়ের কেবল ৬ মাস হয়েছে।^প্রেগন্যান্সির শুরুতে তার ওজন ছিল ৫.২ ইঞ্চিতে ৪০ কেজি। প্রথম ৩ মাসে একেবারেই কিছু খেতে পারে নি, ফলে ওজন আরো ২ কেজি কমে যায়।^এই জায়গা থেকেই আমরা কাজ শুরু করি। পরবর্তী ৬ মাসে আমাদের লক্ষ্য ছিল রোগীর ওজন ১৪ কেজি বাড়ানো।^কিন্তু প্রথম ২ মাসে দেখা গেল ওজন মাত্র ২.৫ কেজি বেড়েছে। আবার চেঞ্জ করা হল ডায়েট।^পরের ২ মাসে ওজন বাড়লো ৪ কেজি। এরপর শেষ ২ মাসে আমরা প্যাশেন্টের ওজন ৭ কেজি বাড়াতে সক্ষম হই এবং ৫১.৫ কেজি ওজন নিয়ে ৩৭ সপ্তাহের মাথায় সুমাইয়া ২.৭ কেজি ওজনের একটি ফুটফুটে ছেলে শিশু ন্যাচারাল ডেলিভারির মাধ্যমে প্রসব করে।^সুমাইয়ার ছেলের নাম রাখা হয়েছে মুসা। এখন পর্যন্ত সে সুস্থ ও স্বাভাবিক আছে।^আমাদের ছোট্ট গ্রহে তোমাকে স্বাগতম, মুসা!!',
  },
  {
    id: 27,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৪',
    date: 'October 17, 2024',
    image: s27,
    category: 'Nutrition',
    content:
      'সকাল সকাল সুসংবাদ।^গত রাতে আমাকে আমার একজন সিম্যাগ প্রোটোকলে থাকা প্যাশেন্ট, হুমায়রা কল করে বলেছিলেন তার একটু কেমন কেমন যেন লাগছে, সম্ভবত আগামী সপ্তাহেই ডেলিভারি হতে পারে।^আমি প্যাশেন্টের হেলথ রেকর্ডস ওয়াটস্যাপে দেখে জানালাম ভয়ের কিছু নেই, বাবু আকারে একটু বড় (৩.৮ কেজির কাছাকাছি হবে), মাথা ঠান্ডা রেখে ধৈর্য ধরতে এবং আজকে ডাক্তারের কাছে যেতে।^সকালবেলা ওনার স্বামী বাসা থেকে বের হয়েছিলেন বাইরে যেতে, এরমধ্যে ওনাকে বাসা থেকে কল দেয়া হয় হুমায়রার পেইন উঠেছে। বাসায় যেতে ওনার সময় লাগলো ৪৫ মিনিট, এর মধ্যেই কোন মেডিক্যাল সাপোর্ট ছাড়াই বাসায় মা-শ্বাশুড়ির উপস্থিতিতে ন্যাচারাল ডেলিভারি হয়ে গেছে, পৃথিবীতে এসেছে নতুন সিম্যাগ শিশু।^এই বাচ্চার মায়ের বয়স ২৩, জীবনের এই চমৎকার সময়ে সহজ মাতৃত্বের মত এক রহমত উপহার হিসেবে পেলো সে।^মা ও শিশু এখন সম্পুর্ন সুস্থ আলহামদুলিল্লাহ, তবু মেডিক্যাল চেকাপের জন্য চিকিৎসকের কাছে নেয়ার পরামর্শ দিলাম।^আল্লাহ এই শিশু ও তার পরিবারকে বরকতময় জীবন দিক।^আমার মূল লক্ষ্য এটাই। ডেলিভারিকে আমরা এতটাই সহজ ও ঝুকিমুক্ত করতে চাই যেন অধিকাংশ মেয়ে একজন মিডওয়াইফ আর মেডিক্যাল এসিস্ট্যান্টের সহায়তায়ই বাসায় নিরাপদে সন্তান প্রসব করতে পারেন। ইনশা আল্লাহ, একদিন হয়তো এমন দিন আসবে যখন সব মায়েরা প্রেগন্যান্সিতে ক্লিনিক্যাল নিউট্রিশনিস্ট-ডাক্তারের পরামর্শ নেবেন আর ডেলিভারি হবে বাসায়।^পাশাপাশি, আমরা মাথায় রাখবো, যেকোন প্রসবকালীন প্রয়োজনে প্রথম যে ব্যক্তিটির সঙ্গে আপনাকে যোগাযোগ করতে হবে, তিনি হচ্ছেন ডাক্তার। আপাতত বাড়িতে ডেলিভারির চেয়ে ডাক্তারের তত্ত্বাবধানে হাসপাতালে ডেলিভারিই অপেক্ষাকৃত নিরাপদ।^কিন্তু বেশিরভাগ নারী যখন অপটিমাম ফিটনেসের কাছাকাছি থাকবে, কেবল তখনই সম্ভব হবে ঘরে ঘরে স্বতঃস্ফূর্ত প্রসব। ইনশা আল্লাহ, এই লক্ষ্য নিয়ে কাজ করে যাবো ভবিষ্যতেও।^আমাদের মেয়েরা সহজে মা হোক, আমাদের সন্তানেরা দুনিয়াতে আসুক সুস্থতার সাথে।',
  },
  {
    id: 28,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১৩',
    date: 'October 17, 2024',
    image: s28,
    category: 'Nutrition',
    content:
      'ন্ডন(ইউকে) প্রবাসী ফারজানা আপু জীবনে ষষ্ঠবারের মত গর্ভবতী হলেন গত বছর, তখন তার বয়স ৩৭। ওজন ছিল ৫ ফুট ২ ইঞ্চিতে ৬২ কেজি। প্রথম তিন সন্তানের জন্মের পর আপুর দুইবার মিসক্যারেজ হয়েছিল। বয়স বেশি, সেই সাথে অসুস্থতা মিলে ফারজানা আপু একেবারেই আত্মবিশ্বাসী ছিলেন না।^সার্বক্ষনিক ক্লান্তি, সারাক্ষনই গা ব্যথা, দুর্বলতা ও মাথাঘোরা নিয়ে ক্লান্ত আমাদের এই বোনটা প্রেগন্যান্সির শুরু থেকেই আতঙ্কিত ছিলেন মিসক্যারেজ নিয়ে।^৫ সপ্তাহের মাথায়ই তিনি তাই সিম্যাগ প্রোটোকল নিলেন। কিন্তু দুই মাসের ছুটিতে ইউকে থেকে দেশে ফেরার পর কিছুই ঠিকভাবে মেনে চলা হল না। তবু আল্লাহর ফজলে এবার মিসক্যারেজ হল না।^২৫ সপ্তাহের মাথায় তার মধ্যে জেস্টেশনাল ডায়বেটিসের বেশ কিছু লক্ষন দেখা দিল। আমি বাড়তি সতর্ক হয়ে উঠলাম। সিদ্ধান্ত নিলাম আপুর ওয়েটকে আটকে রাখা হবে একটা নির্দিষ্ট রেঞ্জে, কিন্তু এমনভাবে ডায়েট করানো হবে যেন বাচ্চা বাড়তে থাকে। এধরনের ক্ষেত্রে সাধারনত আমি প্যাশেন্টকে কিছুই বলি না, কারন বেশিরভাগ মায়ের মনেই প্রেগন্যান্সিতে নানান আতঙ্ক এসে ভর করে, তাদের বাড়তি ভয় দেখানোর আসলে কোন মানে হয় না যতক্ষন আমি ব্যাপারটা ম্যানেজ করতে পারছি।^জেস্টেশনাল ডায়বেটিস এড়ানোর জন্য বাড়তি ওজনের রোগী এবং প্রথম ৬ মাসে বাড়তি ওয়েট গেইন করে ফেলা/ইনসুলিন রেজিস্ট্যান্স থাকা রোগীদেরকে আমি কিছু বাড়তি ম্যানেজমেন্টে রাখি।^ফারজানা আপুকেও সেগুলো দেয়া হল।^আল্লাহর অশেষ রহমতে ছবির এই ফুটফুটে বাবুটা গত এপ্রিল মাসে পৃথিবীর মুখ দেখে। ওর নাম আব্দুল্লাহ। ৩৮ সপ্তাহ ৩ দিনের মাথায় আব্দুল্লাহ পৃথিবীতে এসেছে। একদম শেষ পর্যন্ত আমরা এড়াতে সক্ষম হয়েছি এক্ল্যাম্পশিয়া এবং জেস্টেশনাল ডায়বেটিসও।^প্যাশেন্টস নোটঃ^শুকরিয়া, আপনার পরামর্শ এবং সাহস দেয়ার জন্য। এবারের প্রেগন্যান্সিতে আমি অনেক দূর্বল এবং একটু ভীত ছিলাম। দূর্বলতা কেটে গিয়েছিলো আলহামদুলিল্লাহ। সেই সাথে শরীরের বিভিন্ন ব্যাথাও অনেকটাই কমে গিয়েছিলো। মনেও যথেষ্ট সাহস চলে এসেছিলো। শেষ সময় পর্যন্ত বাইরে হেঁটেছি। চেয়ার ছাড়াই নামাজ পড়েছি। ব্যাথা উঠেছিলো রাত ১২:৩০ এ। হাসপাতালে গিয়েছি রাত ৩টায়। ডেলিভারি হয়েছে ৪:৫০।^আগের তিনবারের চেয়ে এবার অনেক তাড়াতাড়ি রিকভার করছি আলহামদুলিল্লাহ।^আব্দুল্লাহ এবং আব্দুল্লাহর আম্মু সবার কাছে দোয়াপ্রার্থী।^সিম্যাগ প্রোটোকলের মাধ্যমে আমরা শুধু যে ন্যাচারাল ডেলিভারিই সহজ করতে পারি তা নয়, বরঞ্চ আমরা দূর করতে পারি গর্ভকালীন ভোষন শারীরিক অসুস্থতা, কমাতে পারি জেস্টেশনাল ডায়বেটিসের হার এবং এক্ল্যাম্পশিয়ার মত বিপজ্জনক জটিলতা। পাশাপাশি আমরা আমাদের শিশুদের দিতে পারি হাড়, রোগ প্রতিরোধ ব্যবস্থা ও মস্তিষ্কের সঠিক বিকাশের জন্য প্রয়োজনীয় বাড়তি নিউট্রিয়েন্টস।^সিম্যাগ শিশুদের জীবন সুন্দর হোক।^মাতৃত্ব হোক নিরাপদ ও স্বাভাবিক।',
  },
  {
    id: 29,
    title:
      'সঠিক নিউট্রিশনাল ম্যানেজমেন্ট একজন মানুষকে শারীরিক ও মানসিকভাবে সুস্থ করতে সক্ষম।',
    date: 'October 17, 2024',
    image: s29,
    category: 'Nutrition',
    content:
      'রাইসা আনোয়ার(ছদ্মনাম) রাজধানীর একটি আর্কিটেকচার ফার্মে কাজ করছিলেন বিগত প্রায় ৬ বছর যাবত। তিনি একজন তরুন আর্কিটেক্ট, পড়াশোনা করেছেন দেশসেরা ইঞ্জিনিয়ারিং ইউনিভার্সিটিতে।^ছাত্রজীবনে রাইসা যেটা কোনদিনই অনুভব করেন নি তা হচ্ছে, কোন পুরুষের প্রতি আকর্ষণ। তিনি ভাবতেন এটা স্বাভাবিক এবং বিয়ের পর এটা ঠিক হয়ে যাবে। পড়াশোনার অতিরিক্ত চাপে তিনি কখনো খেয়ালই করেন নি যে তার মাসিকও কখনো নিয়মিত ছিল না এবং মাত্র দুদিন তার ভালমত ব্লিডিং হয়।^কিন্তু দুর্ভাগ্যজনকভাবে, বিয়ের রাতে তিনি বুঝতে পারলেন তার কোন স্বাভাবিক যৌন অনুভুতি নেই।^ব্যাপারটা তিনি স্বামীর কাছ থেকে লুকোলেন। ভাবলেন আস্তে আস্তে ঠিক হয়ে যাবে।^ব্যাপারটা মোটেও তা ছিল না।^বিয়ের ২ বছরেও সমস্যাটা সমাধান না হওয়ায় প্রতিটি রাত রাইসার কাছে দুঃস্বপ্নে পরিনত হল। গাইনোকলোজিস্ট-সেক্সোলজিস্টের কাছে গিয়ে পরিস্থিতির কিছুটা উন্নতি হলেও ততদিনে স্বামীর সাথে সম্পর্ক একেবারেই খারাপ হয়ে গেল।^বিয়ের তৃতীয় বছরের শেষে ডিভোর্স হয় ওনাদের।^রাইসা ভেবেছিলেন আর বিয়ে করবেন না। কিন্তু জীবন মানুষকে আসলে ভিন্ন ভিন্ন দিকে নিয়ে যায়, একটা পর্যায়ে রাইসা সিদ্ধান্ত নিলেন বিয়ে করবেন তবে বিয়ের আগে একবার আমাকে দেখাবেন। ততদিনে তার মাসিক একেবারেই অনিয়মিত, ছয় মাসে একবার হয়।^সারাদিন ক্লান্ত আর হতাশ লাগতো, নিজেকে ছোট মনে হত।^প্রায়ই মোটিভেশনাল ভিডিও দেখতেন তিনি, নিজেকে বোঝাতেন যে সব ঠিক আছে। কিন্তু হরমোনাল ইমব্যালেন্সের ডিপ্রেশনকে আসলে মোটিভেশনাল স্পিচের ছেলেভোলানো বুলি দিয়ে ঠিক করা যায় না।^রাইসার নিউট্রিশনাল ম্যানেজমেন্ট যখন আমি শুরু করলাম তখন তার বয়স ৩০, ওজন ৫৮, উচ্চতা ৫ ফুট ৬ ইঞ্চি। ডায়গনোসিসে দেখা গেল, উনি আসলে এস্ট্রোজেন ই-২ এর অভাবে ভুগছেন, এবং ওনার ভিটামিন ডি লেভেল খুবই কম। আমার সন্দেহ হল শুধু ভিটামিন ডি এর সমস্যা না আরো কিছু!!^অনুসন্ধানের পর বুঝলাম ভিটামিন ই, জিংক আর ফোলেট ডেফিসিয়েন্সি আছে ওনার। দুই ওভারিতেই ৫-৬টা সিস্ট ছিল তখন।^শুরু হলো ম্যানেজমেন্ট। লো এস্ট্রোজেন যাদের থাকে তারা সাধারনত হাই প্রোটিন-মডারেট ফ্যাট মেডিটেরেনিয়ান ডায়েটে বেশ ইম্প্রুভমেন্ট পান।^প্রায় ১০ মাসের ধারাবাহিক ম্যানেজমেন্টের পর গত বছর নভেম্বর মাসে রাইসা স্বাভাবিক অনুভব করতে শুরু করলেন। ফেব্রুয়ারীতে রাইসার সিস্ট একেবারেই রইলো না, আমি তখন ওনাকে ডিসচার্জ ডায়েট দিয়ে বললাম এখন আর দেখাতে হবে না। বছরে একবার এলেই চলবে।^রাইসা আপু এবারে ঈদের পর বিয়ে করেছেন এবং ফিরে পেয়েছেন স্বাভাবিক দাম্পত্য জীবন।^পুষ্টিকে বাংলাদেশে কাপের পর কাপ ভাত মাপা, কিচেন স্কেলে সবজি-মাপার মত একটা বিষয় বলে মনে করা হয়। আমরা আসলে জানিই না, সঠিক নিউট্রিশনাল ম্যানেজমেন্ট একজন মানুষকে শারীরিক ও মানসিকভাবে কোথায় নিয়ে যেতে সক্ষম।^রাইসা আপুর বৈবাহিক জীবন ভাল কাটুক।',
  },
  {
    id: 30,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১২',
    date: 'October 17, 2024',
    image: s30,
    category: 'Nutrition',
    content:
      'স্বনামধন্য একটি বেসরকারী বিশ্ববিদ্যালয়ের একজন শিক্ষিকা তীব্র পিঠ ও কোমরের ব্যথা নিয়ে এলেন গত বছর। এই অবস্থার মধ্যেই তিনি মা হতে চলেছিলেন।^স্মরনশক্তির ১২টা বেজে গেছিল, সেই সাথে চলছিল কর্মস্থলের মানসিক চাপ। সারাদিন ক্লান্ত ও দুর্বল লাগতো তার। তখন এই আপুর ওজন ছিল ৬৯ কেজি, উচ্চতা ৫ ফুট ৬ ইঞ্চি।^এক্সরেতে পাওয়া গেল, বেচারির মেরুদন্ডের স্বাভাবিক কার্ভেচার বদলে গিয়ে তা অনেকটাই সোজা হয়ে গেছে, স্ট্রেইটেন্ড ব্যাকবোন বলে যাকে।^১২ সপ্তাহ থেকে ম্যানেজমেন্ট শুরু করা হল সিম্যাগ প্রোটোকলে। তিনি খেতে চান না, মুখে অরুচি এবং ভীষন দুর্বলতার কারনে ওয়ার্ক আউটও ভালোভাবে করতে পারেন না।^এই নিয়েই চললো ম্যানেজমেন্ট। প্রথম ফলো আপে অবস্থা তেমন না বদলালেও শেষমেশ ডায়েটটা চালিয়ে গেলেন আপুটা। পাশে ছিল স্বামীর নিরলস সমর্থন।^সেকেন্ড ফলো আপ মিস, ভদ্রমহিলার কোন খবর নেই, আমিও নানা ব্যস্ততায় গেলাম ভুলে।৷ শেষ ফলো আপের সময় সেই গর্ভবতী মায়ের ওজন তেমন বাড়েই নি। বাচ্চার ওজনও ঠিক আদর্শ ওজন না।^অনেক বুঝিয়ে প্রচুর খেয়ে শেষ ট্রাইমেস্টারটা পার করতে বললাম। একটা হাই ক্যালোরি ডায়েট প্ল্যান দিলাম, প্রায় ৩৫০০ ক্যালরির। পুরোপুরি খেতে পারেন নি।^এই সময়ের মধ্যে কাজের কাজ যা হল, ওনার ব্যাকপেইনটা অনেকখানি কমে গেল, মেমোরিও ইমপ্রুভ করলো। ব্রেইন ফগ কমলো অনেকখানি।^শেষ পর্যন্ত রমযান মাসের প্রথম সপ্তাহে খবর পেলাম, ন্যাচারাল ডেলিভারির মাধ্যমে ওনার কোল আলো করে এসেছে ফুটফুটে এক সিম্যাগ শিশু, ওজন তিন কেজি।^বাবুটার নাম রাখা হয়েছে ওয়াজিহা।^ওয়াজিহা এখন প্রায় ৭ সপ্তাহে পড়েছে, মা ও শিশু দুজনেই ভাল আছে আলহামদুলিল্লাহ।^ন্যাচারাল ডেলিভারিকে যত কঠিন মনে করা হয় তত কঠিন হয় না যদি মায়ের ওজন নিয়ন্ত্রনে থাকে, কোমর-নিতম্ব ও উরুর পেশি ভাল থাকে।^ইভেন, আমাদের বেশিরভাগ মেয়েদেরকে যদি ১৩-১৫ বছর বয়স থেকে সঠিক ফিটনেস কোচিং ও নিউট্রিশনাল ম্যানেজমেন্ট দেয়া হত, সিম্যাগ প্রোটোকল নিয়ে ন্যাচারাল ডেলিভারি করার কোন প্রয়োজনই পড়তো না।^আমরা আশা করবো, মেয়েদের মায়েরা কিশোরী বয়সে তাদের বিশেষ যত্ন নেবেন, যাতে কর্মজীবন, সংসারজীবন, ব্যক্তিগত জীবন ও মাতৃত্বের চাপেও তারা থাকতে পারেন অটুট। আর এই বিশেষ যত্ন মানে বেশি বেশি খাওয়ানো নয়। সঠিক খাবার, সঠিক ব্যায়াম, সঠিক ঘুম, পরিমিত পরিমানে পড়াশোনা।^ওয়াজিহা ভাল থাকুক, ভাল থাকুক তার মা বাবা।',
  },
  {
    id: 31,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১২',
    date: 'October 17, 2024',
    image: s31,
    category: 'Nutrition',
    content:
      'পারভীন আন্টি মারাত্মক ফ্যাটি লিভারে ভুগছিলেন, গ্রেড থ্রি থেকে ফোরে যাওয়া ছিল কেবলই সময়ের ব্যাপার।^ওনার ওজন ছিল ৭০, উচ্চতা ৫.১ ফুট।^ফ্যাটি লিভার ছাড়াও ওনার হার্ট বড় হয়ে গেছিল, সেই সাথে সারাক্ষন ছিল মানসিক অশান্তি। উঠতে বসতে ঘরের সবাইকে বকাঝকা করতেন তিনি।^প্রথমেই ওনার বাসা থেকে বিদায় করা হল সয়াবিন তেল, সরিষার তেল, অলিভ অয়েল এল তার বদলে। শুরুতে তিনি কোন কিটো বা হাই ফ্যাট ডায়েট করেন নি।^প্রথমে ১২ ঘন্টা ফাস্টিং দিয়ে শুরু করালাম ওনাকে। ৬ মাস পর সেটা গেল ৩৬ ঘন্টায়। ৩৬ ঘন্টা ফাস্টিং ২ মাস চলার পর ওনার ওজন চলে এল ৫৩ কেজিতে, লিভারের ফ্যাটের স্তর পাতলা হয়ে লিভারটা প্রায় সম্পুর্ন স্বাভাবিক হয়ে গেল।^ওনার সার্বক্ষনিক ঝগড়া ঝাটি বন্ধের জন্য কিছু টোটকা দিয়েছিলাম, আমার ধারনা ছিল ওনার লিভার এবং গাট যথেষ্ট ফিল গুড হরমোন্স তৈরি করছে না। প্রথম দিকে ব্যায়ামই করতে পারতেন না, এখন যথেষ্ট ব্যায়াম করেন রোজ। এটা এখন ওনার লাইফস্টাইল।^আল্লাহর রহমতে পারভীন আন্টি এখন স্বাভাবিক, তবে হার্টের আকার এখনো স্বাভাবিক হতে আরো সময় লাগবে।^যাদের ফ্যাটি লিভার আছে তারা ১২-১৬ ঘন্টার মধ্যে ফাস্টিং শুরু করে দিন। পরে বাড়াতে বাড়াতে ২০ ঘন্টা পর্যন্ত নিয়ে যান, পেইজের/ইউটিউব চ্যানেলের ফ্যাটি লিভারের ভিডিও+ইন্টারমিটেন্ট ফাস্টিং এর ভিডিওগুলি দেখুন।^ইনশা আল্লাহ গ্রেড ওয়ান এমনিই ভাল হয়ে যাবে। গ্রেড টু-থ্রির জন্য প্রফেশনাল সাপোর্ট প্রয়োজন হবে, তবে যাদের ডায়েট+এক্সারসাইজ নিয়ে যথেষ্ট জ্ঞান আছে তারা গ্রেড টুও বাসায় থেকেই ঠিক করে নিতে পারবেন।',
  },
  {
    id: 32,
    title:
      'ইন্টারমিটেন্ট ফাস্টিং, লো কার্ব ডায়েট, ব্যায়াম আর থেরাপিউটিক নিউট্রিশন মিলে বদলে গেছে জীবন',
    date: 'October 17, 2024',
    image: s32,
    category: 'Nutrition',
    content:
      'মাহমুদুল হাসান ভাই গত বছর সেপ্টেম্বরের দিকে অত্যন্ত আতঙ্কিত অবস্থায় আমার কাছে আসেন রক্তে উচ্চমাত্রার কোলেস্টেরল, হাইপারটেনশান, ডায়বেটিস ও ফ্যাটি লিভার নিয়ে। ওনার বয়স ৩৫ এর কম এবং ওজন ছিল ৯৫ কেজি।^কিন্তু প্রথম আমি যেটা খেয়াল করলাম, তা হল ওনার শরীরে বাসা বেধেছে ক্রনিক লো গ্রেড ইনফ্ল্যামেশান। ইনফ্ল্যামেশানের সাথে সাথে একপর্যায়ে শুরু হয়েছে ইনসুলিন রেজিস্ট্যান্স এবং সেখান থেকে পর্যায়ক্রমে ফ্যাটি লিভার-হাইপারটেনশান ও ডায়বেটিস।^মাহমুদ ভাই যখন শুনলেন যে তার ডায়বেটিস হয়েছে, তিনি মানসিকভাবে ভেঙ্গে পড়েছিলেন। তিনি জানতেন, এই রোগ থেকে সেরে ওঠা যায় না, সারাজীবন বয়ে বেড়াতে হয় ছায়ার মত।^এই ছবিটা গত এপ্রিলের। মাত্র ৬ মাসে বদলে গেছে মাহমুদ ভাইয়ের জীবন। তিনি মাঝখানে কিছুদিন ডায়েট কন্টিনিউ করতে পারেন নি, সুগারি ফুড খেয়েছেন, তবু তার ব্লাড সুগার সম্পুর্ন নিয়ন্ত্রনেই ছিল। উচ্চ রক্তচাপ নেই আরো চার মাস আগে থেকেই, কোলেস্টেরল লেভেল স্বাভাবিক। এখন ৭৮ কেজি ওজন আর অনেক পাতলা কোমর নিয়ে তিনি অনেক ফিট, শুরু করেছেন মাসল বিল্ডিংও।^মাহমুদ ভাই এখন ডায়বেটিস রিভার্সিং প্রোটোকলের শেষ দিকে আছেন। আগামী ২ মাসের মধ্যে তাকে আমি ডিসচার্জ করে দেবো ইনশা আল্লাহ, তিনি ফিরে যাবেন স্বাভাবিক সুস্থ জীবনে।^ইন্টারমিটেন্ট ফাস্টিং, লো কার্ব ডায়েট, ব্যায়াম আর থেরাপিউটিক নিউট্রিশন মিলে বদলে গেছে এই মানুষটার জীবন, তিনি স্বপ্ন দেখছেন সুন্দর জীবনে ফেরার।^এই ফিরে আসার গল্পগুলোই যেদিন আমি পৃথিবীতে থাকবো না, আপনাদের মাঝে থেকে যাবে। কেউ ভালোবাসুক বা না বাসুক, অনুভব করবো পরম আনন্দে, আমার কর্তব্য আমি পালন করেছি।',
  },
  {
    id: 33,
    title: 'সুস্বাস্থ্য ও সক্ষমতা সুন্দর জীবনের প্রধান সম্পদ',
    date: 'October 17, 2024',
    image: s33,
    category: 'Nutrition',
    content:
      'মহসিন সাহেব আমার কাছে এলেন একটা ব্যক্তিগত সমস্যা নিয়ে, যা নিয়ে বেশিরভাগ মানুষ যায় সাইকোলজিস্টের কাছে।^কি ব্যাপার??^ব্যাপার হচ্ছে বউ ওনাকে গুরুত্ব দেন না। হাসি তামাশা করেন ওনার শারীরিক শক্তি-সামর্থ্য নিয়ে। উনিও বউকে বেশ খানিকটা ভয়ই পান।^^এই সমস্যার সমাধান হিসেবে আমি যা বললাম অনেকেরই হয়তো তা পছন্দ হবে না, কিন্তু বায়োলজির লোকজন জানে, এইটা কাজ করে।^প্রকৃতিতে নারী প্রানীরা পুরুষ প্রানীদের সম্মান করে কিছু ক্ষমতার কারনে।^পুরুষদের প্রতিরক্ষার ক্ষমতা, শিকার ধরার ক্ষমতা, যৌন ক্ষমতা এবং চারপাশ সম্পর্কে জ্ঞানের কারনে মাথা ঠান্ডা রেখে কাজ করার ক্ষমতা, এই ৫টা ক্ষমতা হচ্ছে পুরুষ প্রানীদের জন্য নারীর কাছ থেকে সম্মান পাবার মূল হাতিয়ার।^এই ৫টা ক্ষমতা অর্জন করলে কোন নারী আপনাকে হয়তো পছন্দ নাও করতে পারে কিন্তু শ্রদ্ধা-সম্মান করবে।^মহসিন সাহেবকে জিজ্ঞেস করলাম, বাসার ভারী কাজে কখনো অংশগ্রহন করেন??^উত্তর এল, না।^স্ত্রী যেসব কাজে আটকে যান, থেমে যান, সেসবে অংশ নেন কখনো??^উত্তর এল, না।^স্ত্রীর চোখে যা অসম্ভব মনে হয়, সেসব কাজ কখনো তাকে করে দেখান??^না।^তাকে কখনো কোলে নিয়েছেন??^না।^কাধে??^না।^শারীরিক সম্পর্কে আপনার স্থায়িত্ব কতক্ষন??^১.৫-২ মিনিটের কাছাকছি।^ইরেক্টাইল ডিজফাংশন হয়??^মাঝে মাঝেই হয়।^মানসিক চাপের অধিকাংশ সময়ে স্ত্রী আপনাকে সান্তনা দেন নাকি আপনি তাকে সান্তনা দেন??^উত্তর এল, আমি অল্পেই ঘাবড়ে যাই, সে আমাকে সান্তনা দেয়।^পারিবারিক দায় দায়িত্বের মধ্যে আপনার অংশ কতটুকু??^অতি সামান্য, অর্থ উপার্জন বাদে।^অফিসে আপনার পারসোনালিটি নিয়ে অন্যদের মন্তব্য কি??^এভারেজ।^কিছু টেস্ট দিলাম।^এই মানুষটার ভিটামিন ডি, জিংক, ম্যাগনেসিয়ামের ঘাটতি ছিল। ডি লেভেল ছিল মাত্র ১৫.৫। ফ্রি টেস্টোস্টেরন লেভেল ৬.৪ মাত্র!!^ওজন ছিল ৫.৫ ফুটে ৬৯ কেজি, কোমরের মাপ ছিল ৩৭।^৪-৫ বার কনসাল্টেশন নিয়ে বছর খানেক ডায়েট আর স্ট্রেংথ ট্রেইনিং করার পর মহসিন সাহেবের টাইমিং ধীরে ধীরে বেড়ে হল প্রায় ১৫ মিনিট। ইরেক্টাইল ডিজফাংশনও উধাও।^এরপর বহুদিন খবর নেই।^হঠাত গত মাসে একদিন ওয়াটস্যাপে মেসেজ এল, মহসিন সাহেবের।^ভাই, আমার ওজন এখন ৬৪, কোমর ৩০ ইঞ্চি।আগের মত সব কাজে ভয় লাগে না, যেকোন ভারী কাজ আমিই এগিয়ে গিয়ে করে ফেলি। পারিবারিক দায় দায়িত্ব নিতেও ভয় পাই না, পালাই না কোনকিছু থেকে। বউ আমাকে আগের চেয়ে অনেক বেশি ভালোবাসে। সে এখন আমাকে রেস্পেক্ট করে আগের চেয়ে অনেক বেশি।^আমি আপনার কাছে কৃতজ্ঞ।^আমার মনে পড়লো ড. ফিশারের কথা।^প্রকৃতিতে নারী প্রানীরা পুরুষ প্রানীদের সম্মান করে কিছু ক্ষমতার কারনে।^পুরুষদের প্রতিরক্ষার ক্ষমতা, শিকার ধরার ক্ষমতা, যৌন ক্ষমতা এবং চারপাশ সম্পর্কে জ্ঞানের কারনে মাথা ঠান্ডা রেখে কাজ করার ক্ষমতা, এই ৫টা ক্ষমতা হচ্ছে পুরুষ প্রানীদের জন্য নারীর কাছ থেকে সম্মান পাবার মূল হাতিয়ার।',
  },
  {
    id: 34,
    title: 'সঠিক ডায়েট পারে ফ্যাটি লিভার সমাধান করতে',
    date: 'October 17, 2024',
    image: s34,
    category: 'Nutrition',
    content:
      'হানিফ সাহেবের অনেকদিন ধরেই খাবার পর পেটের ডানদিকে খানিকটা ব্যথা হত। চর্বি জাতীয় খাবার খেলে ঘন্টার পর ঘন্টা পেট ফুলে থাকতো, প্রায় সময়ই দেখা যেত পাতলা পায়খানা হচ্ছে।^এরপর ধীরে ধীরে তার ওজন বাড়তে থাকে, ৫.৬ ফুট উচ্চতায় প্রথমে ৭২, এরপর ৭৬, এভাবে করে ৪ বছরে ওজন বেড়ে দাঁড়ায় ৯২ কেজিতে। কোমরের মাপ হয় ৪৪ ইঞ্চি।^এসময় দেখা দেয় উচ্চ রক্তচাপ, ১৮০/১০০ রক্তচাপ হয় তার জন্য নিয়মিত ঘটনা। কোলেস্টেরল লেভেল টেস্ট করার পর দেখা গেল, রক্তে ট্রাইগ্লিসারাইডের পরিমান গিয়ে ঠেকেছে ১২৩০ এ! হার্টে ধরা পড়লো ইশকেমিয়া, মানে রক্ত চলাচলের অভাব।^এসময় ফাইব্রোস্ক্যান করে জানা গেল তার গ্রেড থ্রি ফ্যাটি লিভার আছে।^ডাক্তার তাকে আটটা ওষুধের একটা লম্বা তালিকা দিলেন, যেগুলো তাকে অনির্দিষ্টকালের জন্য খেয়ে যেতে হবে।^বেশ কয়েক মাস ওষুধ খেয়েও তেমন উন্নতি না পাওয়ায় হানিফ সাহেব চলে গেলেন প্রথমে বেঙ্গালুরু, এরপর ফিরলেন দেশে। পরে দেখা গেল যেই লাউ সেই কদু। ওষুধ একবেলা কোনভাবে মিস হলেই প্রেসার সেই আগের জায়গায় চলে যায়।^এরপর তিনি গেলেন সিঙ্গাপুর র‍্যাফলস হসপিটালে। র‍্যাফলস থেকে ফিরে ভাল ছিলেন মাস ছয়েক, কোলেস্টেরল কমে নামলো ৩৩০ এ। কিন্তু এসময়ে শুরু হল তার ভীষন পেটব্যথা এবং কষা পায়খানা, সাথে যখন তখন প্রচন্ড ক্লান্ত হয়ে ঘেমে যাওয়া। ক্রমেই শারীরিকভাবে দুর্বল হতে থাকা হানিফের ব্যবসাই থেমে যাওয়ার উপক্রম হয় একপর্যায়ে, তিনি মোট ৪ বার র‍্যাফলস ও থমসন্স হসপিটালে দেখিয়েও সমস্যা নিয়ন্ত্রনে আনতে পারলেন না।^এই সমস্ত সমস্যার মূল ছিল আসলে ফ্যাটি লিভার ও হেপাটোমেগালি বা লিভারের আকার বড় হয়ে যাওয়া। এটা থেকে কোলেস্টেরল বেড়েছে, বাইল এসিড তৈরি হওয়া কমেছে, ফলে উনি ফ্যাট জাতীয় খাবার হজম করতে পারছিলেন না। কোলেস্টেরল কমানোর ওষুধ খেয়ে বাইল এসিড আরো কমেছে। এরপর শুরু হয়েছে স্টেরয়েড হরমোন তৈরির অভাবজনিত শারীরিক দুর্বলতা।^আমার কাছে আসার পর হানিফ সাহেবের কথা শুনে আমি বুঝতে পারলাম, তার ঐ প্রথমদিকে পেটের ডানপাশে ব্যথা হওয়াটা ছিল ফ্যাটি লিভার।^৮ মাস টানা কনসাল্টেশনে থাকার পর হানিফ সাহেব এখন প্রেসার-কোলেস্টেরলের ওষুধ ছাড়াই ভাল আছেন।^তিনি ১২ ঘন্টা থেকে শুরু করে সর্বোচ্চ ৭২ ঘন্টা পর্যন্ত ইন্টারমিটেন্ট ফাস্টিং করেছেন। মেডিটেরেনিয়ান ডায়েট ও লো কার্ব ডায়েট করেছেন, মাঝখানে দুই মাস করেছেন কিটো।^এখন ওনার ট্রাইগ্লিসারাইড থাকে ১২০ এর মধ্যেই, ফ্যাটি লিভারও সেরে গেছে।^হার্টবিট নরমাল থাকে, চেস্ট পেইনও নেই।^খুব স্বাভাবিক এবং সহজ, কিন্তু কঠিন শৃঙ্খলাবদ্ধ জীবনযাপন করে সুস্থ থাকতে চান বাকিটা জীবন।^হানিফ এখন জানেন, সিঙ্গাপুর গিয়েও ফ্যাটি লিভারের সমাধান হয় না যদি না ডায়েট ঠিক থাকে।^ইন্টারমিটেন্ট ফাস্টিংকে জানুন, দেশের বাইরে দৌড়াদৌড়ি না করে বাড়িতেই সুস্থ হোন ফ্যাটি লিভার থেকে।',
  },
  {
    id: 35,
    title:
      'ওষুধের চেয়েও বেশি প্রয়োজন একটা সঠিক ডায়েট প্ল্যান এবং ভাল লাইফস্টাইল ম্যানেজমেন্ট',
    date: 'October 17, 2024',
    image: s35,
    category: 'Nutrition',
    content:
      'জাহেদা মান্নান আন্টি, বয়স ৭২, আমার নারী রোগীদের মধ্যে সবচেয়ে প্রবীন তিনি।^৪০ বছর ধরে ক্যালসিয়াম নিয়েছেন, বহু বপছর ধরে নিয়েছেন ইনসুলিন, কয়েকদফা ল্যাপারোস্কপি হয়েছে তার, সাথে আছে আইবিএসও।^প্রথমবার এসে বিশ্বাসই করেন নি, ইনসুলিন ছাড়াই তার ডায়বেটিস নিয়ন্ত্রনে থাকা সম্ভব।^এখন তিনি জানেন, এটা অসম্ভব কিছু নয়। এই ৭২ বছর বয়সেও জাহেদা আন্টির ডায়বেটিস নিয়ন্ত্রনে আছে ইনসুলিন ও কোন ওষুধ ছাড়াই। ক্যালসিয়াম অফ হয়ে যাওয়ার পর কমে গেছে গ্যাসের সমস্যাও।^ডাক্তার মনে করেছিলেন তাকে কিটো ডায়েট করানো হয়েছে, বাস্তবে তাকে দেয়া হয়েছে একটা মেডিটেরেনিয়ান ডায়েট। লো ক্যালরি ডায়েট এবং কিটো ছাড়াও অনেকগুলি থেরাপিউটক ডায়েটের মাধ্যমে ইনসুলিন ছাড়াই টাইপ টু ডায়বেটিস রোগীদের এক বিরাট অংশের ব্লাড সুগার কন্ট্রোল করা যায় তা নিয়ে চিকিৎসকদের মাঝে সচেতনতা জরুরী।^এখন আমরা কাজ করছি ওনার বোন হেলথ, গাট হেলথ ও ব্লাড প্রেসার নিয়ে।^জাহেদা আন্টির মত অনেকেই আছেন, যাদের ওষুধের চেয়েও বেশি প্রয়োজন একটা সঠিক ডায়েট প্ল্যান এবং ভাল লাইফস্টাইল ম্যানেজমেন্ট।^ডায়বেটিস নিয়ন্ত্রনের কৌশলগুলো জানতে পেইজের ইন্টারমিটেন্ট ফাস্টিং ভিডিওগুলি দেখুন। সামনে আরো নতুন ভিডিও আপলোড দেয়া হবে ইনশা আল্লাহ।^সবাই জাহেদা আন্টি এবং ওনার মত আমাদের মুরুব্বী যারা আছেন তাদের সুস্বাস্থ্যের জন্য দোয়া করবেন।',
  },
  {
    id: 36,
    title: 'মিমের সিস্ট ভালো হওয়ার স্টোরি',
    date: 'October 17, 2024',
    image: s36,
    category: 'Nutrition',
    content:
      'ঢাকা বিশ্ববিদ্যালয়ের ছাত্রী মিম যেদিন প্রথম চেম্বারে আসে, সেদিন তার অসহায়ত্ব দেখে তার কেইসটাকে একটা চ্যালেঞ্জ হিসেবে নিয়েছিলাম।^ওর বয়স যখন মাত্র ১৯ বছর তখন তার চকলেট সিস্ট ধরা পড়ে। সিস্টগুলো এত বড় ছিল যে তার বাম ওভারিটা ফেলে দিতে হয়েছিল। বাকি ছিল ডান ওভারিটা। বছর দুই পরে ডান ওভারিতেও বড় বড় একাধিক চকলেট সিস্ট হয়েছিল। এই ওভারিটা ফেলে দিতে হলে ওর সন্তানধারনের সম্ভাবনা শেষ হয়ে যেত। মেয়েটার বয়স মাত্র ২২ বছর তখন।^চিকিৎসকরা বরাবরের মতই নরমেন্স দিচ্ছিলেন, কিন্তু নরমেন্সের সাকসেস রেট কত শতাংশ, ভুক্তভোগীমাত্রই জানেন। স্বাভাবিকভাবেই, মিমের অবস্থা সময়ের সাথে সাথে আরো খারাপই হচ্ছিল।^মেয়েটা সারাদিন কান্না করতো, হতাশায় ভুগতো। এমন করে করে কার কাছে শুনে যেন আমার কাছে আসলো মাস ছয়েক আগে। ওর সাথে কথা বলে আমি ভাবলাম, যেভাবেই হোক এই মেয়েটার ওভারিটা আমাকে স্বাভাবিক করতেই হবে। বিয়ের আগেই দুটো ওভারি হারানো একটা মেয়ের জন্য কত হতাশার এটা যার সাথে না ঘটেছে সে কোনদিন বুঝবে না।^হরমোনাল এস্যে করে বোঝা গেল টাইপ টু লিন পিসিওএস।^ওকে ইন্টারমিটেন্ট ফাস্টিং করালাম, সাথে থেরাপিউটিক ডায়েট ছিল। চললো প্রায় চার মাস।^মিমের প্রথমবারের ডায়েটে ৩৬% কার্ব ছিল, পরেরবারে ছিল ৭%।^প্রচুর হেলদি ফ্যাটস দেয়া হয়েছে ওকে, সাথে ওয়ার্ক আউট।^ফলে ওর বেলি ফ্ল্যাট হয়ে যায়, শরীরে ব্যাড ফ্যাট কমে বাড়তে শুরু করে গুড ফ্যাটের পরিমান।^গত সপ্তাহে রিপোর্ট পেলাম, ওর রাইট ওভারি সম্পুর্ন সিস্ট ফ্রি।^আলহামদুলিল্লাহ। এত ভাল্লাগছে, বলে বোঝাতে পারবো না।^পিসিওএস কিউর আল্লাহর অশেষ রহমতে আমার চেম্বারে একটা রেগুলার ঘটনা। কিন্তু এই মেয়েটা ছিল স্পেশাল প্যাশেন্ট, যেহেতু ওর একটা ওভারিই বাকি ছিল শুধু, তার ওপর বেশ একাধিক বড় সিস্ট।^আল্লাহ মিমকে সুন্দর ভবিষ্যত দিক।^এই ধরনের কেস সলভ করার আনন্দই আলাদা।^আলহামদুলিল্লাহ!!',
  },
  {
    id: 37,
    title: 'সিম্যাগ বেবি: সাক্সেস স্টোরি – ১১',
    date: 'October 17, 2024',
    image: s37,
    category: 'Nutrition',
    content:
      'আমাদের একজন নতুন সিম্যাগ শিশু দুনিয়ায় এসেছেন।^মাসুদা আপার বয়স ৩৮ বছর। প্রেগন্যান্সির ১৬ সপ্তাহের মাথায় তিনি এনিমিয়া ও লো ব্যাকপেইনের সমস্যা নিয়ে সিম্যাগ প্রোটোকলে জয়েন করেন। এর সাথে যুক্ত হয় তার জেস্টেশনাল ডায়বেটিস, গলব্লাডারে ছিল এডিনোমায়োমাইসিটিস। সব মিলিয়ে এটা ছিল একটা বেশ কমপ্লিকেটেড প্রেগন্যান্সি, আমি নিজেও আশা করি নি যে এই বাবুটা ন্যাচারাল হবে।^জেস্টেশনাল ডায়বেটিস যাদের হয় তাদের সবচেয়ে বড় সমস্যা হতে পারে তিনটা।^১)প্রিএক্ল্যাম্পশিয়া-এটা গর্ভাবস্থার শেষে ঘটে, মূলত প্রসবের সময়। শ্বাসকষ্ট, উচ্চ রক্তচাপ এবং আরো অনেক জটিলতা। গড়ে দুজনের একজন বাচেন, একজন মারা যান।^২)এমনিওটিক ফ্লুইড না আসা^৩)ইন্ট্রা-ইউটেরাইন কন্ট্র‍্যাকশন না হওয়া, তথা জরায়ু যথাযথভাবে সংকুচিত না হওয়া।^এই তিনটা সমস্যাই মাসুদা আপার হওয়ার চান্স ছিল খুব বেশি।^তবু ওনার ডিটারমিনেশন দেখে আমার মনে হল, আল্লাহ ভরসা, দেখি না কি হয়!!^লাস্ট ট্রাইমেস্টারে মাসুদা আপুর ইনসুলিন নিতেই হচ্ছিল, আমিও উপায় দেখছিলাম না, কারন বাবুর ওজন এসেছিল কম, তাকে আমার অনেক খাবার দিতে হচ্ছিল। একই সাথে বাবুর ওয়েট বাড়ানো, ডায়বেটিস কন্ট্রোল এবং গলব্লাডার এডিনোমায়োমাইসিটিস হ্যান্ডল করা অত্যন্ত কঠিন কাজ।^এরমধ্যে হল আরেক মুসিবত, বাবুর পজিশন কাত হয়ে গেল যাকে বলে ব্রিচ।^এরমধ্যে ৩৫ সপ্তাহে মাসুদা আপু আমাকে জানালেন তার বাবুর সম্ভবত ওজন আর বাড়ছে না। আমি বললাম আল্ট্রা করতে।^উনি দেখলেন ওজন আড়াই কেজি ছাড়িয়েছে।^এর পরের সপ্তাহে ওনার পেইন উঠলো, কিন্তু জরায়ুমুখ খুললো মাত্র ১ সেমি। ডাক্তার বললেন ডায়বেটিস আর বয়স বেশি, নরমাল করানো যাবে না। উনি আমাকে জিজ্ঞেস করলেন মাইক্রোতে করে রাজশাহী থেকে ঢাকায় আসবেন কিনা??^আমি বললাম না, রাজশাহীতে থাকেন। আমি আমার জায়গা থেকে রিস্ক নিতে চাই নি ওনাকে নিয়ে, কারন অনেকগুলি কমপ্লিকেশান।^এই দুর্দান্ত সাহসী মহিলা কি করলেন, স্বামীকে বুঝিয়ে মাইক্রোতে করে ঢাকা চলে আসলেন।^আমাকে বাবু হওয়ার পরদিন টেক্সট করলেন। আমার একটু মন খারাপ ছিল কারন এই কেইসটা নিয়ে আমি খুব মাথা খাটিয়েছিলাম। এর সাথে আগের দুদিনে দুইজন মায়ের খবর পেলাম, যারা আসলে স্রেফ সাহসের অভাবে ন্যাচারাল ডেলিভারি করাতে পারেন নি।^টেক্সটে যখন লেখা দেখলাম আলহামদুলিল্লাহ আমার বাবু হয়ে গেছে, আর সেটা নরমালে, আমার তো মন অনেক ভাল হয়ে গেল!!^সত্যি বলতে, ওনার মনোবল আর সাহস ওনাকে এখানে নিয়ে এসেছে।^আমি শুধু ওনার যেন বাড়তি কোন কমপ্লিকেশান না থাকে, সেটা এড়ানোর জন্য সব ম্যানেজমেন্টগুলো করেছি।^আল্লাহর পরে এই ডেলিভারির সব ক্রেডিট আমি মাসুদা আপুকেই দেবো।^আমি লক্ষ্য করেছি, পয়ত্রিশের বেশি বয়সে যারা মা হন তাদের অনেকের মধ্যেই একটা বাড়তি সাহস ও ইচ্ছাশক্তি থাকে, যেটা কম বয়সী মায়েদের অনেক সময়েই থাকে না।^৩৮ বছর বয়সে মাসুদা আপু এই বছরের সবচেয়ে সিনিয়র সাকসেসফুল সিম্যাগ মাদার। গত বছর সবচেয়ে সিনিয়র তিনজন সাকসেসফুল সিম্যাগ মাদারের বয়স ছিল যথাক্রমে ৪৪, ৪২ ও ৩৭ বছর।^মাসুদা আপু ও তার বাবুর জন্য দোয়া ও ভালোবাসা!!',
  },
  {
    id: 38,
    title: 'ডায়েট ও লাইফস্টাইল সঠিক হলে ওষুধের প্রয়োজনই থাকে না',
    date: 'October 17, 2024',
    image: s38,
    category: 'Nutrition',
    content:
      'গোলাম মোস্তফা আংকেল, বয়স প্রায় উনসত্তর। আ ম্যান অফ গ্রেট স্ট্রেন্থ এন্ড এওয়ারনেস। ২২ বছর ধরে ডায়বেটিস ওনার, ইনসুলিন নিতে নিতে ক্লান্ত ছিলেন তিনি, স্ট্রোক করেছিলেন একবার। যতদুর মনে পড়ে, একটা রিংও পরানো আছে হার্টে।^বেচারা কয়েক মাস আগে প্রথম এসেছিলেন ইনসুলিন ছেড়ে দিয়ে ডায়বেটিসমুক্ত জীবন যাপনের আশা নিয়ে।^ডায়েট শুরুর ১ মাসের মধ্যেই ইনসুলিন ছেড়ে দিলেন মোস্তফা আংকেল। এরপর ছেড়ে দিলেন ডায়বেটিসের ওষুধ।^৪ মাসের মাথায় এখন ওনার প্রেসার আর কোলেস্টেরলের ওষুধও লাগে না।^২০+ বছরের পুরানো ডায়বেটিস আক্রান্ত রোগীকে সুস্থ করার জন্য টেকনিক্যালি বাড়তি রকমের সাউন্ড হতে হয়, সাথে যদি হার্ট ডিজিজ/স্ট্রোক থাকে, তাহলে তো কথাই নেই।^আমি কোনদিন ডায়বেটিক রোগীকে বলি না, ওষুধ বন্ধ করে দিতে। আমি বলি, এমন ডায়েট ও লাইফস্টাইলে থাকতে হবে যেন ওষুধের প্রয়োজনই না থাকে।^আমার সবচেয়ে পছন্দের রোগীরা হচ্ছেন আমাদের এই আংকেল আন্টিরা, তাদের অনেকেই আমার বাবার বয়সী, অনেকেই আমার মায়ের বয়সী। তাদের জন্য প্ল্যান করার সময় অনুভব করি একটা অদৃশ্য ভালোবাসা।^এই বয়সী কেউ ভালো আছেন শুনলে মনে হয় আল্লাহ তার রহমতের ছায়া আমার ওপর বাড়িয়ে দিয়েছেন, সমস্ত সুস্থতা কেবল তার কাছ থেকেই আসে। আমরা শুধুমাত্র পথ দেখাতে পারি, এটুকুই।',
  },
  {
    id: 39,
    title: 'মেহনাজ খাতুনের ফ্যাটি লিভার থেকে মুক্তি',
    date: 'October 17, 2024',
    image: s39,
    category: 'Nutrition',
    content:
      'মেহনাজ খাতুন গত মে মাসে প্রথম অনলাইনে এপয়েন্টমেন্ট নেন গ্রেড থ্রি ফ্যাটি লিভারে আক্রান্ত অবস্থায়।^তার পুত্রবধু নওরিন এর দেড় মাস আগে এপয়েন্টমেন্ট নিয়ে দেড় মাসে ১১ কেজি ওজন কমিয়ে ফেলেন, তাই তিনি চিন্তা করেন শ্বাশুড়িকে বুঝিয়ে শুনিয়ে দেখিয়ে ফেলতে হবে।। ডাক্তার বলে দিয়েছেন ওজন কমাতে, নাহয় কোন উপায় নেই।^৫ ফুট ১ ইঞ্চি উচ্চতার মেহনাজের ওজন ছিল ৭০, প্রচন্ড হতাশা ও বিষন্নতায় ভুগতেন তিনি, সেইসাথে ছিলেন ডায়বেটিক।^গত ৬ মাস অত্যন্ত নিখুতভাবে ডায়েট করে তিনি এখন ফ্যাটি লিভার থেকে মুক্ত, আলহামদুলিল্লাহ। লিভারে কিছু স্টিফনেস আছে, এগুলো নিয়ম মেনে চললে সময়ের সাথে সাথে চলে যাবে ইনশা আল্লাহ।^মিসেস মেহনাজের হৃদপিন্ড ও লিভার দুটোই বড় হয়ে গেছিল যাকে বলে কার্ডিওমেগালি ও হেপাটোমেগালি। হেপাটোমেগালি ইতোমধ্যেই ভাল হয়ে গেছে, কার্ডিওমেগালি ধীরে ধীরে ঠিক হয়ে যাবে বলে আশা রাখি, ইনশা আল্লাহ।^এখন ওনার ওজন ৬১ কেজি। আমার লক্ষ্য ওনার ওজন ৫০ কেজিতে নিয়ে যাওয়া। তবে ওনাকে বেশ কিছু ভিটামিন-মিনারেল থেরাপি দিতে হয়েছে যেকারনে ওনার উন্নতি বেশি দ্রুত হয়েছে। ফাইব্রোস্ক্যান মিডিয়ান এখন মাত্র ১৭৮।^এই ভদ্রমহিলার সাথে আমি বেশ কঠোর আচরন করেছি। তাকে এবছর পবিত্র উমরাহ করতে যেতে দেই নি, খুব কষ্ট পেয়েছেন বুঝতেও পেরেছি।^কিন্তু এখন তিনি সুস্থ ফ্যাটি লিভার থেকে, যা কয়েক মাস আগেও তার প্রানভয়ের কারন ছিল।^এখানে আমি বিশেষভাবে ধন্যবাদ দেবো তার পুত্রবধু শারমিনকে।^এমন ছেলের বউদের কথা মিডিয়ায় আসা উচিত। আল্লাহ তাকে সর্বোত্তম প্রতিদান দিন।',
  },
  {
    id: 40,
    title: 'ফ্যাটি লিভার হলে আতঙ্কিত হওয়ার কিছু নেই',
    date: 'October 17, 2024',
    image: s40,
    category: 'Nutrition',
    content:
      'ফ্যাটি লিভার নিয়ে খুবই অসুবিধায় ছিলেন জামান সাহেব।^ইউটিউবে আমার ফ্যাটি লিভারের ভিডিওগুলি দেখে তিনি বুঝতে পারলেন, এই সমস্যা থেকে এখনই বের না হলে পরবর্তীতে তাকে ভুগতে হবে।^শারীরিক সমস্যার বিবরন শুনে বুঝতে পারলাম, ফ্যাটি লিভার না শুধু, ওনার আরো বেশ কিছু সমস্যা আছে।^আমার কাছে প্রথমবার দেখানোর সময় তার ওজন ছিল ৮৯ কেজি, উচ্চতা ৫ ফুট ৬ ইঞ্চি, কোমরের মাপ ৪৪, এসজিপিটি-৭৭, ফ্যাটি লিভার গ্রেড টু। এলডিএল-১৫৫, এইচডিএল-২৮, টিজি-৪৮০। ওদিকে হোমোসিস্টিন লেভেল বেড়ে ৫০ ছাড়াচ্ছে, এমন অবস্থা।^এই অবস্থায় একজন মানুষ হার্ট এটাকের মারাত্মক ঝুকিতে থাকে।^জামান সাহেবকে প্ল্যান দিলাম ৬ মাসে ২৪ কেজি ওজন কমানো, ফ্যাটি লিভার থেকে সুস্থতা এবং লিপিড প্রোফাইল, হোমোসিস্টিন স্বাভাবিক করার জন্য।^প্রথম ফলো আপে জামান সাহেব ভালই আউটপুট পেলেন, ৫ কেজি ওজন কমে গেছে এক মাসে।^দ্বিতীয়-তৃতীয় ফলো আপে ওজন কমলো না।^কিন্তু লিভার গ্রেড টু থেকে গ্রেড ওয়ানে চলে এল, হোমোসিস্টিন লেভেল কমে অর্ধেক হয়ে গেল।^এরপর জামান সাহেব যখন ৩৬ঃ১২ ঘন্টার ফাস্টিং+কার্ডিও+সার্কিট ট্রেইনিং শুরু করলেন তখন তিনি দারুন ফল পেলেন। পরের তিন মাসে তিনি টার্গেট ওয়েটে চলে এলেন।^ফ্যাটি লিভারও নেই, লিপিড প্রোফাইল ট্রাইগ্লিসারাইড-১৭২, এলডিএল-৯০, এইচডিএল-৫০। কমপ্লিট ট্রান্সফরমেশন।^হোমোসিস্টিন তখনো স্বাভাবিকের একটু বেশি ছিল, ২১, কোমরের মাপ ৩৬। আর কয়েক মাস মেইনটেইন করলে এগুলিও ঠিক হয়ে যাবে।^গ্রেড ওয়ান ফ্যাটি লিভার ঠিক হতে ৩ মাস, গ্রেড টুর জন্য ৬ মাস যথেষ্ট সময়। গ্রেড থ্রি সম্পুর্ন ভাল হতে ১ বছরের মত লাগে।^ফ্যাটি লিভার হলে আতঙ্কিত হওয়ার কিছু নেই। আপনার প্রয়োজন শুধু সঠিক সময়ে সঠিক পদক্ষেপ নেয়া।',
  },
];
export { SuccessData };
